{
    "Articulo": [
        {
            "Url": "https://www.elmundo.es/ciencia-y-salud/salud/2022/05/02/626fd82ffdddff9b3a8b45b5.html",
            "titulo": "Francia sacrifica 16 millones de aves por la epidemia de gripe aviar",
            "entradilla": "Francia asegura que el pico de la epidemia quedó atrás a finales de marzo y la epizootia se desacelera",
            "texto": "Francia ha abatido a 16 millones de aves de corral desde el inicio de la actual epidemia de gripe aviar, un número récord de sacrificios en su territorio, han indicado este lunes las autoridades.\n\"El pico de la epidemia quedó atrás a finales de marzo y la epizootia se desacelera\", ha explicado el ministerio de Agricultura.\nDesde el primer caso detectado en el norte de Francia a finales de noviembre, el virus se propagó a 1.364 granjas, más de la mitad en el oeste del país, donde las autoridades llevaron a cabo sacrificios masivos, incluso de animales sanos de forma preventiva.\nLas crisis vinculadas a la gripe aviar suelen concentrarse en el suroeste del Francia, sobre todo en las explotaciones de patos destinados a la producción de fuagrás. En 2021, se registraron casi 500 focos y se sacrificaron a 3,5 millones de animales, sobre todo patos.\nLa gripe aviar, que propagan animales migratorios procedentes de Asia, posee un carácter estacional: comienza normalmente en octubre en Europa y se prolonga hasta el mes de abril.\nPor primera vez, aves salvajes contaminaron granjas al regresar de los países del sur, lo que ha provocado una segunda oleada que está llegando a su fin.\nEstas crisis generan importantes costos para los criadores, a causa del cese de la producción y del cierre de mercados a la exportación, y para el Estado, que abona indemnizaciones por animales sacrificados y pérdidas asociadas.\nConforme a los criterios deThe Trust Project\n",
            "palabras_claves": "",
            "fecha": "2022-05-02"
        },
        {
            "Url": "https://www.elmundo.es/ciencia-y-salud/salud/2022/05/02/626bc36cfc6c8392718b4592.html",
            "titulo": "Salmonela, la bacteria que saltó de los huevos de gallina a los huevos de chocolate",
            "entradilla": "Suman ya 151 casos de salmonelosis en 11 países, todos ellos asociados a estos productos. Aquí todas las claves del brote de la popular bacteria",
            "texto": "Resulta curioso que la salmonela, una bacteria que tradicionalmente se asocia a los huevos (de gallina), últimamente sea noticia por haberse hecho fuerte también dentro de los huevos de chocolate más famosos del mundo. Hasta la fecha se han confirmado 151 casos de salmonelosis en 11 países, todos ellos asociados a estos productos, y hasta la OMS, que bastante ocupada está con atender pandemias, ha tenido que pronunciarse. \n¿Tenemos que preocuparnos? En este artículo respondemos las preguntas del millón sobre esta popular bacteria.\nEn España la salmonelosis es una enfermedad de declaración obligatoria. El problema es que los casos pueden estar infradiagnosticados y se cree que por cada prueba de laboratorio confirmada \"se escapan\" otros 30 casos. Esto se debe a que la mayoría de personas con síntomas de enfermedades transmitidas por los alimentos ni siquiera van al médico. Los Centros para el Control y la Prevención de Enfermedades (los famosos CDC a los que debemos tanto últimamente) estiman que cada año la salmonela causa más de 1 millón de enfermedades transmitidas por los alimentos solo en Estados Unidos.\nLa salmonelosis se caracteriza por la aparición aguda de fiebre, dolor abdominal, náuseas, vómitos y diarrea que puede ser sanguinolenta. Estos síntomas se han confirmado en la mayoría de los casos del brote actual.\nEl inicio de los síntomas aparece en general de 6 a 72 horas después de la ingestión de alimentos o agua contaminados con salmonela. La enfermedad dura entre 2 y 7 días.\nEl rival más débil, como siempre, el vulnerable. Hay que prestar especial precaución con los niños menores de 5 años, los adultos de 65 años o más, y las personas cuyo sistema inmunitario se encuentra debilitado por distintas enfermedades (como diabetes, enfermedad hepática o renal y cáncer) o tratamientos.\nPor suerte, los síntomas de la salmonelosis son relativamente leves y, en la mayoría de los casos, los pacientes se recuperarán sin un tratamiento específico. Sin embargo, en algunos casos, particularmente en niños y pacientes de edad avanzada, la deshidratación asociada puede volverse grave y potencialmente mortal. \nEn este caso el tratamiento es el reemplazo de electrolitos (para reponer iones de sodio, potasio y cloruro, perdidos por vómitos y diarrea) y rehidratación.\nNo se recomienda prescribir antibióticos de rutina para casos leves o moderados en individuos sanos. El motivo, como podéis imaginar, es la posibilidad de generar resistencias antimicrobianas. Es posible que los antibióticos no eliminen por completo la bacteria y esta, que es listísima, aprenda a defenderse dando lugar a cepas resistentes.\nDebemos \"hacérnoslo mirar\" en caso de fiebre alta y diarrea que no mejora en tres días, en heces con sangre, o también si aparecen vómitos prolongados que no permiten retener líquidos en el cuerpo. Para estar alerta a los síntomas de deshidratación conviene saber que los más comunes son:\nLa bacteria salmonela está ampliamente distribuida en animales domésticos y salvajes, como aves, cerdos y ganado; y en mascotas, incluidos gatos, perros, pájaros y reptiles como tortugas. Es una criatura viajera y aventurera así que puede atravesar toda la cadena alimentaria, desde el alimento para animales pasando por producción primaria hasta llegar a los hogares, establecimientos e instituciones donde se sirven alimentos.\nA pesar de que ahora parece que \"pillar\" salmonela a partir de los huevos de chocolate es trending topic, lo más común es que entre en nuestras vidas a través del consumo de alimentos contaminados de origen animal (principalmente huevos, carne, aves y leche). La transmisión de persona a persona también puede ocurrir por vía fecal-oral.\nLa OMS, en su comunicado del pasado jueves, ofrece una serie de medidas básicas para la cadena alimentaria pero también para el público general. Entre ellas, como imaginaréis, la estrella es lavarse las manos con agua y jabón, en particular después del contacto con mascotas o animales de granja, o después de haber ido al baño. También es importante asegurarse de que los alimentos estén bien cocinados, beber solo leche pasteurizada o hervida, evitar el hielo a menos que esté fabricado con agua potable y el lavado de frutas y verduras a fondo.\nCon respecto a los \"huevos de chocolate\", conviene saber que cualquier información sobre lotes y retiradas se encuentra disponible en la web de la AESAN.\nConforme a los criterios deThe Trust Project\n",
            "palabras_claves": "Boticaria García, CDC, Estados Unidos, Enfermedades infecciosas",
            "fecha": "2022-05-02"
        },
        {
            "Url": "https://www.elmundo.es/ciencia-y-salud/salud/2022/05/02/626c3ce1e4d4d8a7458b45c4.html",
            "titulo": "Abril acumula más de 340.000 casos Covid y casi la mitad en los mayores de 60 años",
            "entradilla": "Las hospitalizaciones en el colectivo de más de 80 años han subido. Fernando Simón: \"Vendrán más olas. La pandemia no ha acabado\"",
            "texto": "El mes de abril ha supuesto un punto de inflexión para la pandemia en España. Se han cambiado las reglas de las cuarentenas y los aislamientos forzosos, se ha relajado el uso de la mascarilla en interiores y se ha cambiado la forma de contabilizar los casos con el foco puesto en los mayores de 60 años. Todo ello en un contexto en el que ya no quedaban casi restricciones en las comunidades autónomas y se ha vivido el primer periodo estival, la Semana Santa con casi absoluta normalidad.\nY, ¿qué tal ha ido? De momento, las cifras apuntan a un repunte, una nueva onda quizás. ¿La séptima? De los 344.578 casos totales, un 44% se concentra en la franja en la que Sanidad quiere fijar la atención, el colectivo mayor de 60 años, más vulnerable a la infección. Las comparaciones con el mes de abril del año pasado, cuando se experimentaba la cuarta ola, no son correctas porque entonces sólo estaba vacunado 9,3% mayor de 60 años, y hoy lo está el 52,2% con tres dosis y el 92,6% mayor de 12 años con pauta completa.\nEn abril de 2021, mientras se vivía con restricciones bajo el estado de alarma, se registraron 232.683 casos, menos que Así, el Instituto de Salud Carlos III ha retomado los informes de la Red Nacional de Vigilancia Epidemiológica, que con la entrada en juego del nuevo sistema de monitorización había dejado de publicarse, por eso ahora están centrados en la población de más de 60 años.\nAquí se señala que la incidencia semanal de Covid-19 en este grupo aumenta un 3% en la última semana, con una tendencia ascendente estadísticamente significativa en Asturias, Canarias, Cantabria, Castilla La Mancha, Extremadura, Murcia y Navarra. Por grupos de edad, este ascenso es estadísticamente significativo en los mayores de 80 años.\nHay más casos en el mes actual, pero la presión hospitalaria era mayor en 2021: había 9.668 ingresados, un 7,69% de las camas estaban ocupadas con Covid y en el caso de UCI ascendía a un 22%. La mortalidad también fue mayor: 2.675 entonces, 1.686 ahora. \nLas cifras sólo sirven para poner el contexto de dos momentos diferentes con algunos puntos en común: una nueva onda epidémica. La posibilidad de una séptima ola es algo que desde Sanidad no se descarta.\nDesde el Centro de Coordinación de Alertas y Emergencias Sanitarias, Fernando Simón, su director, dijo que \"vendrán más olas, una después del verano y otra tras las vacaciones de los niños... y en otoño\". En el contexto de las XXI Jornadas Científicas sobre Vacunas y Salud Pública celebradas en Canarias a principios de este mes, Simón manifestó que \"la clave será la magnitud de esas nuevas ondas y cómo se traducirá en impacto hospitalario\". Y por eso subrayó que \"la pandemia no ha acabado. Hay que asumir que habrá cierta circulación del virus, pero controlada y protegiendo a los vulnerables\".\nDe momento, las cifras de contagios no se han traducido \"en un elevado número de ingresos\", expone Jonay Ojeda, portavoz de Sespas (Sociedad Española de Salud Pública y Administración Sanitaria). Se mantienen en niveles bajos, sólo hay hospitalizadas 6.455 y 344 en UCI. \"Aún es pronto para ver cuál es el impacto de este mes de desescalada de medidas, nuevas reglas y monitorización\", subraya Ojeda.\nTambién, como portavoz de Sespas, cree que es \"pronto para ver si esto es una nueva ola. De momento, sólo observamos una subida de los casos. Y, lo que preocupa es que en los grupos donde Sanidad quiere vigilar más por la vulnerabilidad\". Según el último informe del Sistema de Vigilancia de Infección Respiratoria, la tasa de hospitalización por Covid-19 es de 3,9 por cada 100.000 habitantes; las mayores tasas en las personas de 80 o más años, 28,9 casos frente a 24,7 en los siete días anteriores.\nConforme a los criterios deThe Trust Project\n",
            "palabras_claves": "Coronavirus, Canarias, Fernando Simón, Navarra, Murcia, Extremadura, Cantabria, Asturias, Covid 19, Desescalada",
            "fecha": "2022-05-02"
        },
        {
            "Url": "https://www.elmundo.es/ciencia-y-salud/salud/2022/05/02/626e66b721efa0c3678b45be.html",
            "titulo": "Crisis en Reino Unido por la escasez de tratamientos para la menopausia",
            "entradilla": "Sólo en Inglaterra las prescripciones para las terapias hormonales sustitutivas han pasado de las 238.000 a más de medio millón en cinco años",
            "texto": "\"Agotado\", \"No nos queda\", \"Llevan meses sin abastecerlo\". \"No sabemos cuándo enviarán el siguiente pedido\". Las respuestas negativas se suceden en cada farmacia de un barrio del noroeste de Londres. Y la frustración inicial desemboca en ataques de ansiedad y de pánico. El Oestrogel, un popular medicamento para aliviar los síntomas de la menopausia, escasea en Reino Unido y la alarma ha llegado hasta en el Parlamento de Westminster. Caroline Nokes, diputada conservadora y presidenta del Comité de Mujeres e Igualdad, se ha identificado entre las afectadas por el desabastecimiento de productos de terapia hormonal sustitutiva (THS) en una reciente intervención en la Cámara de los Comunes: \"Las mujeres de cierta edad, y aquí declaro mi interés, nos quedamos sin acceso al gel que nos permite dormir y trabajar competentemente\".\nOestrogel contiene un activo de la hormona sexual estradiol que ayuda a compensar la falta de producción de estrógenos y relaja los síntomas más desagradables de la menopausia como los sofocos, los sudores nocturnos, la ansiedad y la sequedad vaginal. \"Si fuera un medicamento exclusivamente para hombres, ya habrían enviado al Ejército para intensificar la producción\", ha denunciado Nokes al dominical Mail on Sunday.\nY no ha sido un arrebato desencaminado de la diputada. El Gobierno de Boris Johnson desplegó tropas por el país para acelerar el programa de vacunación Covid-19 y afrontar otras etapas críticas de la pandemia. Ahora, ha designado a la entonces responsable de la inoculación, Madelaine McTernan, como zarina encargada de asegurar la provisión de THS sin los altibajos ya habituales entre la oferta y la creciente demanda. El mandatario conservador prometió meses atrás tratar la menopausia como \"una prioridad de la estrategia sanitaria femenina\", dijo.\nOestrogel está entre las marcas estrellas de Besins Healthcare, centenaria empresa privada del sector sanitario, con sede en Mónaco y plantas manufactureras en Francia, Bélgica, España (Zaragoza) y Tailandia. De acuerdo con la firma, el problema de abastecimiento se limita al Reino Unido y responde a la \"extraordinaria demanda\" de su producto. La Sociedad Británica de Menopausia (BMS) coincide en que el incremento de los tratamientos hormonales está causando el desajuste mercantil, que tocó techo la semana pasada. \"Las farmacéuticas afirman que es un problema a corto plazo\", ha indicado a EL MUNDO una portavoz de la organización.\nLas recetas médicas de THS se han disparado en el último quinquenio. Solo en Inglaterra han pasado de las 238.000 prescripciones en enero de 2017 a más de medio millón en diciembre de 2021, según datos del Servicio Nacional de Salud (NHS, por sus siglas en inglés). Trabas burocráticas introducidas desde el Brexit y atascos en el transporte internacional a consecuencia de la pandemia han podido contribuir a los desajustes actuales en la distribución de estos y otros fármacos en el Reino Unido.\nLa ausencia del gel de estradiol en farmacias y venta onlineha generado un efecto dominó, provocando escasez de productos de terapia hormonal administrados en pastillas, parches o cremas. A su vez, los medios transmiten una sensación de pánico y exponen casos de mujeres desesperadas por evitar la pesadilla del rebrote de síntomas insufribles. Así, muchas afectadas comparten sus medicamentos de HRT, otras tratan de comprarlos en el mercado negro y algunas han recurrido a familiares y amigas residentes en España o aprovechan unas vacaciones al sol para rellenar el imprescindible botiquín contra los trastornos de la menopausia.\nUnos 13 millones de residentes británicas atraviesan hoy día la premenopausia o la menopausia, según la estimación de Carolyn Harris, diputada laborista y abanderada de la \"revolución\" para concienciar a la población, garantizar protección laboral y atención médica a todas las mujeres durante la transición hormonal y extender los estudios sobre un fenómeno biológico que afecta constantemente a \"casi una quinta parte de la población\". \nConforme a los criterios deThe Trust Project\n",
            "palabras_claves": "Reino Unido, Londres, Covid 19",
            "fecha": "2022-05-02"
        },
        {
            "Url": "https://www.elmundo.es/ciencia-y-salud/salud/2022/05/01/626ab4ccfc6c8303488b45c1.html",
            "titulo": "¿Qué es la inmunidad híbrida frente al coronavirus?",
            "entradilla": "El miedo al contagio ante la retirada en interiores de las mascarillas ha reavivado dudas sobre la protección ante este virus, sobre todo entre los que han logrado eludirlo todo este tiempo",
            "texto": "Con más del 92% de la población diana en España vacunada con la pauta completa, todavía surgen nuevas dudas sobre la inmunidad y la protección frente a un virus que lleva dos años trayendo de cabeza a los sistemas de salud, a los ciudadanos y a la economía mundial.\nY es que cuando la inmunidad frente al coronavirus ya apenas formaba parte de las conversaciones del día a día, la retirada de mascarillas en interiores y el miedo a contagiarse han avivado las dudas de la población, especialmente entre quienes todavía no se han contagiado en todo este tiempo.\nEs la que se consigue cuando mezclamos la protección obtenida por la vacuna con la protección que nos da el haber superado la infección. La vacunación podría haberse llevado a cabo antes o después de habernos contagiado, sería indiferente a la hora de conseguir esa inmunidad híbrida.\nPor lo que sabemos a día de hoy es la más eficaz a la hora de estar protegidos para prevenir un nuevo contagio por coronavirus, ya que se sumarían las dos protecciones: la obtenida gracias a la vacuna y la que generó nuestro cuerpo al hacer frente al virus. Además, las investigaciones apuntan a que generaría una memoria más sólida ante futuras exposiciones al coronavirus.\nUn estudio realizado en Brasil con los datos de más de 200.000 pacientes, y publicado en The Lancet Infectious Diseases, concluyó que quienes habían sufrido Covid y después se vacunaron con la pauta completa conseguían una efectividad contra una nueva infección sintomática por Covid de entre el 44% y el 65%, dependiendo de la vacuna. En lo que respecta a la efectividad contra la hospitalización y la muerte por coronavirus, ésta llega a un 90%.\nRecientes estudios han demostrado que las personas con este tipo de inmunidad llegan a generar unos niveles muy altos de anticuerpos, superiores incluso a los que obtendría cualquier otra persona con las tres dosis de la vacuna.\nEsa protección es especialmente alta en los casos en que las personas han sido vacunadas con vacunas de ARN mensajero, llegando incluso a triplicar los niveles de anticuerpos si los comparamos con quienes no han pasado la enfermedad.\nA pesar de que sea la inmunidad más eficaz que hay, no es recomendable en ningún caso contagiarse a propósito para conseguirla. Los riesgos de hacerlo son demasiados ya que no sabemos cómo va a reaccionar nuestro cuerpo a la infección, ni si vamos a sufrir secuelas posteriores tales como insuficiencia respiratoria o Covid persistente.\nConforme a los criterios deThe Trust Project\n",
            "palabras_claves": "Coronavirus, Covid 19, Enfermedades infecciosas, Enfermedades respiratorias, Vacunas",
            "fecha": "2022-05-01"
        },
        {
            "Url": "https://www.elmundo.es/ciencia-y-salud/salud/2022/04/30/626c3a7bfc6c83a80a8b4601.html",
            "titulo": "Hepatitis raras infantiles, síntomas, teorías sobre su origen y casos en el mundo",
            "entradilla": "La OMS ha apuntado que hay unos 190 niños con la infección en todo el mundo. España ya suma 22 menores en investigación, sólo ocho confirmados",
            "texto": "A lo largo del mes de abril ha surgido una nueva alerta global: un repunte inusual de hepatitis raras de origen desconocido en niños. Los organismo internacionales trabajan para averiguar a qué se debe desde que Reino Unido dio la voz de alarma. \nEn Europa, el Centro Europeo para la Prevención y Control de Enfermedades (ECDC) ha publicado el 28 abril de 2022, los casos detectados en países de la UE y Reino Unido en menores de 16 años: Reino Unido notificó 111 casos (81 en Inglaterra, 14 en Escocia, 11 en Gales y 5 en Irlanda del Norte). Además, 11 países han notificado casos: Austria (2), Bélgica (2), Dinamarca (6), Francia (2), Irlanda (5), Italia (17), Alemania (1), Países Bajos (4), Noruega (2), Polonia (1), Rumanía (1). En total, se han notificado 166 casos, de los cuales (50) han resultado positivo para adenovirus y (15) han requerido trasplante hepático. \nAdemás, la Organización Mundial de la Salud (OMS) ha apuntado un total en el mundo de unos 190. Se han registrado casos esporádicos en otros países del mundo, como Canadá, Israel, Japón y Estados Unidos. \nEn España hay oficialmente 22 casos registrados desde diciembre de 2021, según el último informe de Sanidad. Las edades van desde los 18 meses hasta los 16 años. Uno ha necesitado trasplante. \nDe los casos inicialmente notificados (informe del 22 de abril) se han descartado 3 casos. En 4 casos de 8 analizados en los que se dispone de resultados, se ha dado un positivo en adenovirus. Se ha podido determinar en el Centro Nacional de Microbiología mediante secuenciación genómica, que el Adenovirus es tipo 2 y el resto están pendientes de resultados. \nLos servicios de epidemiología españoles se emplean un cuestionario exhaustivo a todos los casos identificados hasta la fecha, sin que hasta el momento se haya encontrado una causa común. \nLa definición adoptada por España en este momento es: \nEl ECDC y la OMS insisten en que la causa exacta de la hepatitis en estos niños todavía sigue siendo \"desconocida\". Las pruebas de laboratorio han excluido los tipos de hepatitis viral A, B, C, D y E en todos los casos. \nEn Reino Unido se ha establecido una posible causa ligada a un alto porcentaje de los casos: el adenovirus, en concreto el AF41. Meera Chand, directora de infecciones clínicas y emergentes de la Agencia de Seguridad Sanitaria, ha apuntado que, aunque ninguna hipótesis se descarta, \"en Reino Unido se ha identificado la infección por adenovirus en el 75% de los pacientes afectados\". \nLos adenovirus 40-41 son una de las causas más frecuentes de gastroenteritis víricas en niños. La hepatitis puede ser una complicación poco frecuente en estos casos, especialmente en inmunodeprimidos. \nEl ECDC recuerdan que la exposición fecal-oral a virus como el adenovirus es más probable en los niños pequeños. Por lo tanto, aconsejan reforzar las buenas prácticas higiénicas generales (incluyendo una cuidadosa higiene de las manos y la limpieza y desinfección de las superficies) en los entornos a los que acuden los niños pequeños. \nTambién cabe la posibilidad, como ha apuntado Chan, que actualmente \"estén circulando nuevas variantes de adenovirus\" u otros patógenos de interés. \nEl jefe del servicio de Enfermedades Infecciosas del Hospital Universitario Virgen Macarena de Sevilla y ex presidente de ECCMID, Jesús Rodríguez-Baño, opina que \"la hipótesis de un adenovirus es la más plausible\". Pese a ello, el especialista opina como Chan y se trataría de una nueva variante con un perfil más hepatotropo, es decir con mayor capacidad para producir daño en el hígado. \nEn España, se ha estudiado el impacto del adenovirus. En tres de las cuatro CCAA con información disponible sobre adenovirus en el Sistema de Información Microbiológica, no consta ningún aumento de estos casos en 2022 con respecto al año anterior a la pandemia. En una de ellas entre el 1 de febrero y el 29 de abril hay 603 casos de adenovirus comparado con 419 para el mismo periodo de 2019. En la información de la Red Nacional de Vigilancia Epidemiológica (RENAVE) no consta ningún brote por adenovirus en 2022, teniendo en cuenta que existe un retraso en la notificación de la información. \nPorque esta teoría sólo se adapta a un perfil de los pacientes en Reino Unido, no al global. Antonio Rivero-Juárez, investigador del CiberINFEC y de la de la Unidad de Enfermedades Infecciosas del Hospital Universitario Reina Sofía e Instituto Maimónides de Investigación Biomédica de Córdoba (Imibic), cree que \"esto no es suficiente\", porque hay \"menores de mayor edad\", hasta los 16 años. \nEn el Congreso de la Sociedad Europea de Microbiología Clínica y Enfermedades Infecciosas (ECCMID), celebrado recientemente en Lisboa, se han presentado las principales teorías: desde un cofactor que hace que las infecciones por adenovirus sean más graves; una nueva variante de adenovirus; un fármaco, toxina o exposición ambiental; un nuevo patógeno; o, incluso, una nueva variante de SARS-CoV-2. \nEn este momento, en cualquier caso, el ECDC se fija como prioridad \"determinar el factor etiológico subyacente, la patogénesis de la enfermedad y los factores de riesgo para la gravedad de los casos de hepatitis aguda grave entre los niños\". \n\"La hipótesis actual es que una infección o coinfección por adenovirus humano es el agente causal más probable. Sin embargo, todavía se están estudiando otras etiologías y aún no se han excluido\", remachan al respecto. \nSe ha descartado de forma tajante la inmunización artificial anti-Covid, porque la mayoría de los niños son menores sin acceso a la administración de las vacunas. Y sobre la posibilidad de la infección natural de la misma, Rivero-Juárez explicó a este periódico que \"ssólo e ha encontrado un porcentaje pequeño de niños con reinfecciones Covid\". \nLos pacientes presentan una hepatitis aguda, con un elevado nivel de transaminasas (más de 500 IU/L). Muchos de los niños padecen ictericia y síntomas gastrointestinales, como dolor abdominal, vómitos y diarrea. \nHasta el momento en un 10% de los casos notificados se necesitó un trasplante de hígado. Esto supone un fuerte impacto dada la población pediátrica afectada, según el centro europeo. \nAdemás, se ha registrado un fallecimiento hasta el momento. \nConforme a los criterios deThe Trust Project\n",
            "palabras_claves": "Hepatitis, Enfermedades infecciosas, Sanidad",
            "fecha": "2022-04-29"
        },
        {
            "Url": "https://www.elmundo.es/ciencia-y-salud/salud/2022/04/29/626c02aa21efa0a21b8b45ab.html",
            "titulo": "España continúa en 'riesgo medio' con 676 positivos por 100.000 habitantes en los mayores de 60 años",
            "entradilla": "El contagio asciende a 62.695 nuevos casos este viernes, de los que 29.284 corresponderían al grupo de los más mayores",
            "texto": "El Ministerio de Sanidad ha registrado este viernes, con datos aportados por las comunidades autónomas, 62.695 nuevos casos de coronavirus, de los que 29.284 se han producido en mayores de 60 años, lo que eleva a 11.896.152 la cifra total de contagios en España desde el inicio de la pandemia. Una cifra superior a la del último registro, 47.421 nuevos casos el martes pasado. Dos semanas después de la retirada de la mascarilla obligatoria en interiores el número de contagios va al alza.\nRespecto a la incidencia media actual de contagios en España en los últimos 14 días en personas mayores de 60 años, España continúa en 'riesgo medio', en el que entró hace una semana, al contabilizar 676,43 casos positivos por cada 100.000 habitantes, según los indicadores para la valoración del riesgo establecidos por Sanidad. Esta cifra ha aumentado 68 puntos respecto a los 608,16 notificados el martes pasado por el departamento dirigido por Carolina Darias. En las últimas dos semanas se ha registrado un total de 83.323 positivos en este grupo de edad.\nActualmente 6.362 pacientes ingresados por covid-19 en toda España, 93 personas menos que el pasado informe. Los datos señalan que hay 329 en una UCI, respecto a los 364 internados en cuidados intensivos el martes pasado. La tasa de ocupación de camas por coronavirus se sitúa en el 5,12% (frente al 5,22% del martes) y en las UCI en el 3,66% (en comparación con el 4,05% de hace tres días). Los indicadores para la valoración del riesgo establecidos por el Ministerio dejan ver que la situación hospitalaria del país se encuentra en 'riesgo bajo' al haber alcanzado 11,88 nuevos ingresos por 100.000 habitantes en los últimos 7 días. Sanidad determina que el riesgo está controlado cuando los datos de esta clasificación son inferiores a 5.\nEn cuanto a los fallecidos por Covid-19, se han notificado 252 en este último informe, lo que significa que el coronavirus se ha cobrado 39 personas más que la semana pasada, según los datos publicados. Esto hace que la cifra global de muertos por coronavirus en España se eleve a 104.456 personas.\nMientras tanto, la tasa de positividad, es decir, el porcentaje de personas que dan positivo entre todas las que se hacen la prueba PCR en un determinado tiempo. Esta tasa se sitúa en el 28%, frente al 26,18% del martes. Ante este nuevo tecnicismo, la Organización Mundial de la Salud (OMS) recomienda que este porcentaje se encuentre por debajo del 5%. Un porcentaje igual o menor a esta cifra indica que la propagación del virus está controlada, siempre y cuando las medidas y estrategias de diagnóstico se realicen de forma adecuada y como la organización internacional indica.\nConforme a los criterios deThe Trust Project\n",
            "palabras_claves": "Coronavirus, Covid 19, Rebrotes, Vacunas",
            "fecha": "2022-04-29"
        },
        {
            "Url": "https://www.elmundo.es/ciencia-y-salud/salud/2022/04/29/626b1cfce4d4d800388b45ea.html",
            "titulo": "La OMS no descarta propagación regional e internacional del ébola desde la República Democrática del Congo",
            "entradilla": "La OMS califica por ahora de \"moderado\" el riesgo a nivel regional y \"débil\" en el plano internacional y desaconseja imponer restricción a los viajes o al comercio con RD Congo",
            "texto": "La Organización Mundial de Salud (OMS) no descartó el jueves un riesgo de transmisión regional e internacional del virus del Ébola tras una nueva epidemia de esta fiebre hemorrágica en el noroeste de la República Democrática del Congo.\nLa reaparición de este virus en la ciudad de Mbandaka ha causado dos muertos desde el 21 de abril. A fecha de 27 de abril, \"267 contactos han sido identificados\", según la OMS, que juzga \"difícil de evaluar la envergadura de la epidemia\".\n\"El riesgo de propagación regional e internacional de esta epidemia no está excluido porque la ciudad de Mbandaka bordea con el río Congo y dispone de conexiones fluviales y terrestres con la capital Kinshasa, la República de Congo, la República Centroafricana y Angola\", indica la OMS en un comunicado.\nAdemás, añade la OMS, Mbandaka dispone de conexiones aéreas con Kinshasa y la provincia de Ubangi del Sur, que limita con República Centroafricana y República del Congo.\nAun así, la OMS califica por ahora de \"moderado\" el riesgo a nivel regional y \"débil\" en el plano internacional y desaconseja imponer restricción a los viajes o al comercio con RD Congo.\nEn cambio, el riesgo de propagación dentro de ese país se considera \"elevado\" debido a la presencia de reservorios de animales y huéspedes intermedios, a la frecuencia elevada de epidemias de ébola en el país, de factores ambientales y de un sistema de salud debilitado por epidemias de cólera, sarampión y covid-19.\nIdentificado por primera vez en 1976 en RD del Congo, entonces llamada Zaire, el virus del Ébola se transmite al hombre por animales infectados. La transmisión entre humanos ocurre a través de líquidos corporales.\nSus principales síntomas son fiebre, vómitos, hemorragia y diarreas.\nDesde su identificación en 1976, RD del Congo ha experimentado 14 epidemias de ébola.\nConforme a los criterios deThe Trust Project\n",
            "palabras_claves": "Ébola, África, Enfermedades, Enfermedades infecciosas",
            "fecha": "2022-04-29"
        },
        {
            "Url": "https://www.elmundo.es/ciencia-y-salud/salud/2022/04/29/626a6b0b21efa0e11d8b456e.html",
            "titulo": "La amenaza de la gripe aviar: \"Cada vez son más frecuentes los casos de cepas raras\"",
            "entradilla": "Madrid notificó esta semana un foco de H5N1 en aves silvestres. En China se ha identificado la primera infección en humanos por H3N8.",
            "texto": "La gripe aviar vuelve a ser noticia. La Consejería de Medio Ambiente, Vivienda y Agricultura de la Comunidad de Madrid ha confirmado este miércoles que la muerte de 105 ejemplares de aves silvestres (91 ocas, 9 gansos, 4 patos y una urraca) encontradas entre el 16 y el 18 de abril en el Parque de Polvoranca, en Leganés (Madrid) se debió a la infección por un virus de la gripe aviar, concretamente el H5N1. \nSe trata del trigésimo tercer foco de gripe aviar detectado en aves silvestres en España en esta temporada, en la que, como en el resto de Europa y Norteamérica, se ha registrado una inusual y elevada circulación de estos patógenos.\nEstas infecciones, a día de hoy, suponen un riesgo bajo para la población general ya que los virus de la gripe aviar afectan principalmente a las aves y raramente consiguen saltar a los humanos, señalan los expertos. Sin embargo, las características y el potencial de estos patógenos exigen que haya que vigilarlos de cerca, advierten. Porque estos virus ya han demostrado que, aunque no les resulta fácil, sí son capaces de infectar a los humanos.\nDesde el comienzo de la actual temporada 2021-2022, cuyo inicio arrancó el pasado 1 de julio, hasta el 31 de marzo de 2022, en Europa se han registrado 1.758 focos en aves de corral y 2.305 en otras aves silvestres. \nEn España, los 32 brotes previos detectados en aves salvajes se localizaron en las provincias de Ávila, Badajoz, Cáceres, Cádiz, Córdoba, Girona, Huelva, Lleida, Madrid, Palencia, Salamanca, Segovia, Sevilla, Valladolid y Zaragoza. En cuanto a las aves de granja, según datos del Ministerio de Agricultura Pesca y Alimentación, a fecha 31 de mazo se han detectado 31 focos, todos ellos en Castilla y León y Andalucía. \nLas muestras fueron remitidas al Laboratorio de Referencia de Algete, donde se confirmó en todos los casos que el causante de las infecciones pertenecía a la variante H5N1, un subtipo que ha demostrado ser capaz de causar infecciones puntuales -no contagio de persona a persona- en humanos. \nDesde 2003 hasta 2022, se han detectado 863 infecciones por H5N1 en 19 países, 456 (un 53%) de las cuales acabaron con la muerte del paciente.\nHasta 2022, todos estos contagios se habían producido fuera de Europa, principalmente en Asia, pero el pasado 6 de enero, Reino Unido notificó la primera infección humana por H5N1 identificada en Europa, en un anciano de Devon que tenía como mascotas alrededor de 20 patos.\nEl H5N1 no es el único subtipo de virus de la gripe aviar que ha conseguido dar el salto a los humanos. También patógenos como el H5N6, que ha provocado 78 infecciones entre 2014 y 2022, 32 de las cuales acabaron en muerte; o el H5N8, que logró 'saltar' a siete trabajadores de una granja rusa en 2020 han demostrado su habilidad para infectar a las personas. \nEsta misma semana, China ha confirmado la primera infección en humanos por otro virus de la gripe aviar, el H3N8, que se ha aislado en un niño de 4 años en la provincia de Henan. \nEl pequeño, que comenzó a manifestar fiebre y síntomas de enfermedad respiratoria el pasado 5 de abril, había estado en contacto con pollos y otras aves que criaba en su propia casa, según ha señalado la Comisión de Sanidad Nacional china. El organismo ha subrayado en un comunicado que \"el riesgo de que el virus se extienda a otras personas es bajo\". \n\"Sólo los virus de los subtipos H5 y H7 tienen la capacidad de pasar de ser cepas de baja patogenicidad a cepas de alta patogenicidad en aves; así que es muy probable que este virus H3N8 no estuviera causando ninguna sintomatología en las aves que se criaban en esa casa por lo que probablemente la infección pasara desapercibida\", apunta Elisa Pérez Ramírez, investigadora del Centro de Investigación en Sanidad Animal CISA (INIA-CSIC).\n\"Los virus de la gripe circulan de manera natural entre las aves silvestres, que son su reservorio en la naturaleza. Cada cierto tiempo se produce un aumento en la prevalencia del virus en aves silvestres y aumenta por tanto el riesgo de que al contactar aves silvestres con domésticas se produzcan brotes importantes de enfermedad en las explotaciones avícolas, que es lo que estamos viendo en esta temporada 2021-2022. Los casos de gripe zoonótica también están aumentando, con casos cada vez más frecuentes de cepas 'raras' que pasan de aves a humanos, como esta de H3N8\", continúa la especialista quien aclara que estos 'saltos' pueden deberse a \"múltiples causas\" si bien el contacto estrecho entre aves y humanos es un factor importante. \n\"En principio estos virus causan infecciones 'sin salida', es decir, que tienen muchas dificultades para transmitirse de persona a persona. Pero tantos casos aislados en los últimos años nos obligan a no bajar la guardia y mantener programas de vigilancia veterinaria que sean eficaces. Solo así podremos saber qué virus están circulando en las aves para estar preparados ante potenciales saltos de especie\", recuerda. \nLa vigilancia es crucial, coincide, a través del correo electrónico Michelle Wille, investigadora de la Universidad de Sidney (Australia), que este jueves publica precisamente un artículo en Science sobre el resurgimiento de la gripe aviar y sus implicaciones para la salud pública y la economía. \n\"Está justificado expandir la vigilancia de esta interconexión entre animales y humanos. Sabemos que en aves domésticas y salvajes hay una gran diversidad de virus de la gripe aviar. Y, sin embargo, en la mayor parte de los países fundamentalmente se hace una búsqueda de subtipos H5, H7 y H9, ya que son los que más preocupan. Ampliar esa vigilancia e incluir todos los subtipos es fundamental\", señala la especialista australiana, quien reclama también programas de vigilancia en humanos en contacto directo con aves que, en muchos contextos, son \"limitados o directamente inexistentes\". \n\"Si queremos detectar mejor la transmisión zoonótica de la gripe aviar necesitamos vigilar tanto a las aves como a los humanos que interactúan con ellas\", subraya. Además, también sería necesario tomar otro tipo de medidas preventivas, como la reducción de la densidad de las granjas o evitar la cría de aves cerca de espacios con alta afluencia de aves acuáticas salvajes. \nDe todos los virus de la gripe aviar, los que más preocupación despiertan entre los expertos son los H5 y los H7, porque son los que han demostrado causar una mayor tasa de mortalidad en humanos, explica Raúl Rivas, catedrático de Microbiología y director del grupo de Interacciones Microbianas de la Universidad de Salamanca. Pero la habilidad de estos virus para recombinarse y crear nuevas versiones es tan elevada que quizás haya otras combinaciones todavía desconocidas que también puedan suponer una amenaza. \n«Los virus de la influenza tipo A, a los que pertenecen los de la gripe aviar, pueden dividirse en diferentes subtipos dependiendo de los genes que constituyen las proteínas de superficie, la hemaglutinina (H) y la neuraminidasa (N). Existen 18 subtipos diferentes de hemaglutinina y 11 subtipos de neuraminidasa, de H1 a H18 y de N1 a N11 respectivamente, por lo que hay decenas de combinaciones posibles. Incluso hay algunas que teóricamente sabemos que pueden existir, pero todavía no se han encontrado en la naturaleza. Dentro de cada subtipo, además, hay una gran variabilidad», señala Rivas, quien, como Pérez y Wille, recuerda la importancia de mantener sistemas de vigilancia y alerta para poder anticiparnos a estos posibles virus emergentes. \nMás aún si tenemos en cuenta que el cambio climático, la globalización, la deforestación y la incursión cada vez más frecuente de los humanos en entornos salvajes favorecen la posibilidad de que aparezcan nuevas zoonosis. \nEsta semana, una investigación publicada en Nature, pronosticaba que antes de 2070 podrían producirse unas 15.000 transmisiones víricas nuevas entre especies, especialmente en África y Asia. \nEl H3N8 que ahora ha saltado a los humanos en China es un virus de la gripe aviar que es común en perros y caballos y se ha aislado también en focas. No hay evidencias de que se haya detectado nunca antes en humanos, si bien, Raúl Rivas señala que \"algunos investigadores han señalado la hipótesis de que el H3N8 fuera el patógeno que provocó la denominada gripe rusa de 1889 que ocasionó la muerte de más de un millón de personas\".\nEsta posibilidad, unida a la presencia del virus en distintos tipos de mamíferos, \"hacen aún más importante la vigilancia de posibles casos\", señala Rivas. \nPara que un virus de la gripe aviar llegue a provocar una pandemia en humanos, no sólo tiene que conseguir dar un salto entre especies. También debe ser capaz de lograr transmitirse con facilidad de persona a persona. \nSegún explica José Antonio López Guerrero, director del grupo de Neurovirología del Departamento de Biología Molecular de la Universidad Autónoma de Madrid, \"el paso esporádico de virus aviar a humanos se conoce desde siempre y muchas veces no se detectan\". Sin embargo, este salto que se relaciona con un contacto muy estrecho con animales, generalmente se queda en una transmisión puntual, que no continúa ya que el patógeno no logra adaptarse y dar un segundo 'salto': la habilidad para establecer una cadena de contagio entre personas. \nLa posibilidad de que lo logre, no obstante, está ahí, subrayan los especialistas consultados. Aunque en las últimas dos décadas la transmisión de aves a humanos han sido raras y no se ha documentado una transmisión sostenida de persona a persona, los virus de la gripe aviar \"suponen un riesgo potencial de pandemia\". No podemos perderlos de vista. \nConforme a los criterios deThe Trust Project\n",
            "palabras_claves": "Gripe, Enfermedades infecciosas, Rebrotes, Europa, Rivas Vaciamadrid, China, Asia, Australia, Reino Unido, África, Palencia, Ávila, Badajoz, Cáceres, Cádiz, Córdoba, Huelva, Lleida, Salamanca, Segovia, Sevilla, Valladolid, Zaragoza, Castilla y León",
            "fecha": "2022-04-29"
        },
        {
            "Url": "https://www.elmundo.es/ciencia-y-salud/salud/2022/04/29/626b8e6c21efa0cd6b8b45ce.html",
            "titulo": "Proponen prohibir los cigarrillos mentolados en EEUU",
            "entradilla": "Con esta medida pretenden reducir el número de menores que consumen tabaco",
            "texto": "La Administración de Alimentos y Medicamentos de Estados Unidos (FDA, por sus siglas en inglés) ha propuesto prohibir la comercialización de cigarrillos mentolados y con sabores para prevenir la iniciación de los jóvenes en el tabaquismo y reducir significativamente las enfermedades y muertes relacionadas con el tabaco.\nSegún un comunicado de la FDA, se propone prohibir el mentol como un sabor característico en los cigarrillos y otros sabores (aparte del tabaco) en los puros.\n\"Estas acciones tienen el potencial de reducir significativamente las enfermedades y muertes por el uso de productos de tabaco, la principal causa de muerte prevenible en EEUU, al reducir la experimentación y la adicción de los jóvenes, y aumentar la cantidad de fumadores que dejan de fumar\", insiste el organismo.\nLas \"nuevas reglas ayudarían a evitar que los niños se conviertan en la próxima generación de fumadores y a los fumadores adultos a dejar de fumar\", dijo la FDA en su comunicado que firma el secretario de Salud y Servicios Humanos, Xavier Becerra.\nEstas propuestas se basan en evidencias y pruebas científicas que establecen la adicción y el daño de estos productos y tratan de reducir la tasa de mortalidad por cáncer en al menos un 50 por ciento durante los próximos 25 años.\nEl consumo de tabaco es una de las principales causas de cáncer y muerte por esta enfermedad en el país, y aproximadamente el 30% de todas las muertes por cáncer en los Estados Unidos son causadas por fumar.\nEl mentol es un aditivo con sabor y aroma a menta que reduce la irritación y aspereza al fumar. Esto aumenta el atractivo y hace que los cigarrillos mentolados sean más fáciles de usar, especialmente para jóvenes y adultos jóvenes, asegura la FDA.\nEl mentol también interactúa con la nicotina en el cerebro para aumentar los efectos adictivos de la nicotina. La combinación del sabor del mentol, los efectos sensoriales y la interacción con la nicotina en el cerebro aumentan la probabilidad de que los jóvenes que comienzan a usar cigarrillos mentolados aumenten su adicción.\nSegún cifras de la FDA, en 2019 había más de 18,5 millones de fumadores de cigarrillos mentolados mayores de 12 años en EE.UU., lo que representa el 36% de los fumadores, con los afroamericanos como principal mercado de este producto.\nConforme a los criterios deThe Trust Project\n",
            "palabras_claves": "Estados Unidos",
            "fecha": "2022-04-29"
        },
        {
            "Url": "https://www.elmundo.es/ciencia-y-salud/salud/2022/04/29/626ac8f2e4d4d81c6c8b4581.html",
            "titulo": "Sanidad retrasa la decisión de la cuarta dosis anti-Covid a los mayores de 80 años pese al repunte de cifras",
            "entradilla": "Murcia, Galicia, Andalucía y Asturias presionan para que se administre la segunda dosis de refuerzo. Los mayores de 60 años suponen un 44% de los contagios de abril",
            "texto": "Hace más de seis meses que casi 4,1 millones de españoles mayores de 70 años recibieron la dosis de refuerzo. Un tiempo en el que su inmunidad artificial se ha enfrentado a dos variantes, delta y ómicron, y una sexta ola con más de seis millones de contagios. Ahora toca decidir si sus escudos frente a lo que está por llegar están preparados. \nDesde Europa, ya se ha señalado a España, junto a Francia, como los países en los que hay un repunte significativo de casos en mayores de 65 años. La Agencia Europea del Medicamento (EMA) y el Centro Europeo para la Prevención y Control de Enfermedades (ECDC) ya recomiendan una segunda dosis de refuerzo selectivo: sólo a los mayores de 80 años y población más vulnerable. \nEn Europa, a día de hoy, nueve países recomiendan la administración de la cuarta dosis en diferentes tipos de población vulnerable, como las personas que viven en residencias de ancianos. Se trata de Chipre, Finlandia, Francia, Alemania, Grecia, Hungría, Irlanda, Holanda y Suecia. Además, de Israel, Canadá y EEUU.\nY, ¿qué hace España? Salvo la población incluida en el grupo 7 de la Estrategia de Vacunación de Sanidad (como algunos enfermos de cáncer, trasplantados, en diálisis o hemodiálisis, mayores de 40 años con síndrome de Down o que toman fármacos inmunosupresores) todavía no se ha decidido qué hacer con los mayores de 80 años que llevan un mes 'perdiendo' inmunidad adquirida, \"no tendrán anticuerpos en sangre, pero no podemos descartar la inmunidad celular, la memoria para combatir al virus\", explica Marcos López Hoyos, presidente de la Sociedad Española de Inmunología (SEI). \nEl problema es que el repunte que sitúa a España ante una nueva ola, apremia a muchas comunidades a proteger a los que más lo necesitan. Murcia, Andalucía, Galicia y Asturias han pedido en reuniones técnicas de Salud Pública y en la Ponencia de Vacunas que se tome una decisión ya para dar cobertura a este colectivo. La respuesta ha sido negativa. \nEn un borrador de la Ponencia de Vacunas al que ha tenido acceso EL MUNDO señalan tres inconvenientes para administrar una segunda dosis de recuerdo en el momento actual: la fatiga pandémica, un impacto menor de esta nueva dosis, la sobrecarga al sistema sanitario y esperar a otoño por una posible estacionalidad del virus. \nDe hecho, queda así recogido en el documento: \"Efecto en la confianza y cobertura; posibilidad de tolerancia del sistema inmune (menor respuesta a intervalos más cortos, y a mayor número de dosis) que podría traducirse en menor efectividad de forma progresiva de las dosis de recuerdo sucesivas; coste de la administración de esta segunda dosis de recuerdo, sobre todo en términos de sobrecarga del sistema sanitario que deberá dedicar recursos a la vacunación; no hay evidencia clara de la \"estacionalización\" de la COVID, los virus respiratorios circulan más y causan más patología en otoño e invierno. Por ello, es altamente probable que, para prevenir enfermedad grave, sea conveniente administrar una dosis de recuerdo en otoño\". \nMientras llega el momento del debate de este documento en la Comisión de Salud Pública, ya en la primera semana de mayo, el posicionamiento de Sanidad, a través de la Ponencia de Vacunas, es la no recomendación de la inclusión de una dosis de recuerdo adicional, \"pero seguir valorando semanalmente la situación epidemiológica de COVID en los grupos más vulnerables (sobre todo en internos de residencias y adultos de 80 y más años) y en función de ella, establecer las recomendaciones oportunas para proteger a esta población vulnerable de enfermedad grave por SARS-CoV-2\". \nEn esas valoraciones se debe tener en cuenta que de los más de 280.000 del último mes, según los informes de Sanidad del Centro de Coordinación de Alertas y Emergencias Sanitarias (CCAES), un 44% corresponden a mayores de 60 años. Además, según el reciente informe del Sistema de Vigilancia de Infección Respiratoria en la última se estima una tasa de hospitalización por Covid-19 de 3,9 casos cada 100.000 habitantes frente a 2,9 casos en la semana previa. Y, subraya que se observa las mayores tasas en las personas de 80 o más años: 28,9 casos frente a 24,7 en los siete días anteriores. \nEste documento, como ha podido saber este diario, no cuenta con un apoyo técnico generalizado, porque hay razones epidemiológicas para proteger a estos grupos concretos de población y inmunológicas de pérdida de inmunidad tras seis meses. De hecho, en el último informe del ECDC se apunta que \"con respecto a un segundo refuerzo, el modelo muestra que su implementación en algunos grupos vulnerables también podría evitar una proporción sustancial de muertes por COVID-19 entre ahora y mediados de otoño de 2022\". \nAl disenso técnico, se suma que no todas las comunidades están a favor. Y escasea la presión autonómica, que en otras ocasiones ha servido para impulsar iniciativas. Castilla-La Mancha cree que hay que seguir con los criterios técnicos que siempre se han debatido en el Consejo Interterritorial. Madrid considera que \"de momento hay que esperar\". Antonio Zapatero, en declaraciones a Onda Madrid, apuntó esta semana que \"a veces, por estimular siempre con el mismo antígeno, con la misma vacuna, no conseguimos la respuesta y en ese sentido también hay evidencia\". \nLópez Hoyos, al igual que Zapatero, y el posicionamiento señala una de los motivos de espera: \"Quizás es mejor que se administren nuevas vacunas, que no sean las mismas que en la dosis de refuerzo\". En este caso, se refiere a la llegada de la nueva vacuna española Hipra (en plena revisión rápida por la EMA y a la espera de luz verde antes del verano) o las nuevas formulaciones de Pfizer o Moderna. \"Las pautas heterólogas han demostrado que potencian el efecto de la inmunización porque obligan al organismo a reaccionar de forma diferente. Y eso prepara una mejor respuesta de las defensas\", justifica el presidente de los inmunólogos. \nDe hecho, con motivo de las XXI Jornadas Científicas sobre Vacunas y Salud Pública, celebradas a principios de este mes, José Antonio Navarro Alonso, consultor honorario del Ministerio de Sanidad explicó en su ponencia las virtudes de la inmunidad híbrida en quienes habían recibido la pauta heteróloga: \"En su momento, muchos no entendieron que mezclar dos vacunas no va en detrimento de obtener una mejor respuesta inmune\". Lo hizo con ejemplos de vacunas neumocócicas y la de la polio. \n\"El fundamento es claro, la vacuna de ARN desencadena eminentemente respuestas humorales y la vacuna de vector vírico lo que hace son mejores respuestas celulares. Si mezclamos las dos, tenemos lo mejor de una y otra\", apuntaba Navarro, también miembro del Grupo de Vacunas del ECDC. Además, en la exposición también mencionó que con el tiempo \"hemos observado y aprendido que, a mayor intervalo entre dosis, al menos en primovacunación, mayor generación de anticuerpos\". \nConforme a los criterios deThe Trust Project\n",
            "palabras_claves": "Covid 19, Coronavirus, Vacunas, Europa, Francia, Ministerio de Defensa, Castilla-La Mancha, Fernando Alonso, Chipre, Finlandia, Alemania, Grecia, Hungría, Irlanda, Holanda, Suecia, Murcia, Galicia, Asturias, EL MUNDO, Variante Delta, Variante Ómicron",
            "fecha": "2022-04-28"
        },
        {
            "Url": "https://www.elmundo.es/ciencia-y-salud/salud/2022/04/28/626a7b3621efa0483d8b458d.html",
            "titulo": "La Comunidad de Madrid reporta ocho casos de hepatitis aguda de origen desconocido, cinco de ellos de madrileños",
            "entradilla": "A los tres casos en investigación (uno de Madrid, otro de Valdepeñas (Ciudad Real) y otro de Zaragoza) se han unido el de una niña madrileña de casi cuatro años tratada en el Hospital Gregorio Marañón y otros cuatro casos más notificados en las últimas horas (tres madrileños y un gallego).",
            "texto": "La Comunidad de Madrid ha reportado hasta el momento la existencia de ocho casos de hepatitis aguda de origen desconocido en niños, cinco de ellos en madrileños, que se encuentran actualmente en investigación.\nAsí lo ha explicado el consejero de Sanidad de la Comunidad de Madrid, Enrique Ruiz Escudero, tras participar en la inauguración de la Unidad de Cuidados Intensivos Neonatales de La Paz. En concreto, a los tres casos en investigación (uno de Madrid, otro de Valdepeñas (Ciudad Real) y otro de Zaragoza) se han unido el de una niña madrileña de casi cuatro años tratada en el Hospital Gregorio Marañón y otros cuatro casos más notificados en las últimas horas (tres madrileños y un gallego).\nDe esta forma, de los ocho casos notificados en la región, cinco corresponden a madrileños. El incremento del número de casos en investigación responde, entre otras cuestiones, a los cambios de criterio en la definición, ya que se ha aumentado la edad hasta los 16 años, entre otras cuestiones, y ha recordado que se está llevando una revisión hacia atrás en el tiempo para detectar posibles candidatos a investigar.\nEn España se han detectado entre el 1 de enero de 2022 y el 22 de abril 13 casos de hepatitis grave no filiada en personas entre 0 y 16 años, de los cuales ocho cumplen con los criterios de caso confirmado para iniciar la investigación según lo establecido por el Reino Unido, primer país en el que han ocurrido casos, y cinco casos se clasificaron como probables.Según ha concretado Escudero, este mismo jueves se ha reunido con responsables de las autoridades sanitarias de Reino Unido para abordar esta cuestión, en un encuentro en el que ha estado acompañado del viceconsejero de Salud Pública y Plan Covid-19 de la Comunidad de Madrid, Antonio Zapatero, y la directora general de Salud Pública, Elena Andradas.\nUn encuentro \"fructífero\" en el que se ha tratado de profundizar en cómo estaba abordando Reino Unido estos casos, ha explicado Ruiz Escudero, que ha subrayado que se ha acordado \"mantener una reunión más fluida para tratar de aprender al máximo\" de este país que concentra el mayor número de casos.\nEl 5 de abril de 2022, el Punto Focal Nacional del Reglamento Sanitario Internacional (RSI) de Reino Unido notificó a la Organización Mundial de la Salud (OMS) 10 casos de hepatitis aguda grave de etiología desconocida en niños menores de 10 años previamente sanos en el cinturón central de Escocia. \nNueve casos tuvieron un inicio de síntomas durante marzo de 2022 y uno tuvo un inicio más temprano, en enero de 2022.A 20 de abril, el Reino Unido había registrado 108 casos confirmados: 79 en Inglaterra, 14 en Escocia, 11 en Gales y 4 en Irlanda del Norte. Los casos no estaban relacionados entre sí, el 55% eran niñas entre 0 y 10 años (87% entre 1 y 5 años). En ocho de estos casos ha sido necesario el trasplante de hígado y ninguno ha fallecido.-\nConforme a los criterios deThe Trust Project\n",
            "palabras_claves": "Comunidad de Madrid, Hepatitis",
            "fecha": "2022-04-28"
        },
        {
            "Url": "https://www.elmundo.es/ciencia-y-salud/salud/2022/04/28/626a6e10e4d4d842228b4588.html",
            "titulo": "Las ideas suicidas en niños se multiplican casi por 20 en la última década",
            "entradilla": "A raíz del Covid-19 se detecta un \"alarmante\" repunte de los problemas de salud mental",
            "texto": "Las consultas en el teléfono ANAR por conducta suicida (ideación o intento de suicidio) se han multiplicado casi por 20 en la última década y las relacionadas con autolesiones lo han hecho por 56, según revela el informe anual 2021 de la Fundación de Ayuda a Niños/as y Adolescentes en Riesgo.\nDurante el año pasado, la Fundación ANAR atendió 251.118 peticiones de ayuda (un 50,9% más que en 2020) y 16.442 menores recibieron apoyo. Un año más, la violencia es el principal motivo de consulta, aunque a raíz de la pandemia se ha detectado un \"alarmante\" repunte de los problemas de salud mental: en 2021 aumentaron un 54,6% respecto a 2020 y supusieron el 32,5% de las peticiones totales.\nEn concreto, la suma de consultas por ideas suicidas, intentos de suicidio y autolesiones alcanzó las 7.770 peticiones de ayuda y se atendió a 4.542 menores, lo que supone una media de 12 menores atendidos al día y 21 consultas.\nSegún detalla el Informe Anual Teléfono/Chat ANAR 2021, las peticiones de ayuda por conducta suicida se han multiplicado por 18,8 en la última década: se ha pasado de 195 consultas en 2009 a 3.665 en 2021, es decir, la tasa de crecimiento en los últimos trece años ha sido de 1.779,5%. Tan sólo el año pasado creció un 90,9%.\nLas consultas relacionadas con autolesiones se han multiplicado por 56 desde 2009 (con una tasa de crecimiento en la última década de 5.514%) al pasar de 57 casos atendidos ese año a 3.200 en el año 2021. Un incremento en el que, según ANAR, influye significativamente el efecto llamada que se produce a través de las tecnologías.\nLos padres no se están enterando de las lesiones que se causan sus hijos\nUnas cifras \"espeluznantes\", según ha dicho el director de programas de la Fundación ANAR, Benjamín Ballesteros, que ha advertido de que \"los padres no se están enterando\" de las lesiones que se causan sus hijos: \"estamos ante un problema muy grave al que hay que poner solución\".\nOtras problemas de salud mental que han experimentado un aumento significativo en 2021 son los trastornos de alimentación (154,7 %), el duelo (138,9 %), las adicciones (41 %), los síntomas depresivos y tristeza (31,5 %), la baja autoestima (27,9 %) o la ansiedad (25,6 %).\nANAR destaca como factor llamativo en su informe que en el 52,2 % de los casos, los menores estaban viviendo en el seno de familias con graves problemas de salud mental.\nEntre las posibles causas del incremento de problemas psicológicos en los menores, Ballesteros ha apuntado a que \"todavía estamos pagando\" los efectos de la Covid-19, además de circunstancias como la \"soledad acompañada\" producida por las nuevas formas de comunicación y las tecnologías, la falta de referentes emocionales, la preocupación económica o laguerra en Ucraniaactualmente.\n\"Todo esto genera problemas psicológicos, sociales y económicos que aumentan la frustración, la desmotivación, la incertidumbre, el malestar y, en ocasiones, desesperanza\", ha aseverado.\nLa violencia es un año más el principal motivo de llamada y no sólo resulta preocupante el aumento de casos graves -de 6.259 atendidos en 2020 a 8.565 en 2021-, sino también la gravedad, urgencia, duración y frecuencia de los mismos. Todos estos parámetros han empeorado de forma significativa.\nLos casos de maltrato físico y psicológico siguen siendo los predominantes: han aumentado un 23% al pasar de 3.234 en 2020 a 3.977 el año pasado.\nUn 80,9% se han incrementado los casos de abusos sexuales que ha atendido la entidad en 2021, cuando atendió 1.297 frente a los 717 de un año antes. El 10% de esos abusos son grupales, un fenómeno que ha dejado de ser aislado y empieza a ser \"altamente preocupante\", ha advertido Ballesteros.\nLa violencia de género en menores continúa en aumento desde hace 13 años y afecta a las niñas y adolescentes en sus primeras relaciones sentimentales, según el informe, que subraya que en 2021 se atendió a 3.440 chicas, lo que supone un aumento del 49,5% respecto al año anterior.\nA lo largo de la última década los casos de violencia de género atendidos por la fundación se han multiplicado por 10.\nComo consecuencia del cierre de los centros escolares en el primer año de pandemia, los menores dejaron de sufrir acoso escolar de forma presencial. Sin embargo, en 2021 se ha vuelto a los índices habituales de años anteriores, lo que representa un incremento de un 68,8%.\nANAR también ha detectado un alto nivel de agresiones (un 30,6% más) fuera del entorno familiar, sobre todo hacia los adolescentes, así como un incremento de casos de abandono (un 24,3%) y de expulsión del hogar (153,7%).\nPero no sólo ha aumentado la violencia hacia los menores, también los problemas económicos y sociales en su entorno han crecido un 24,9% respecto a 2020, principalmente los relacionados con la vivienda, las ayudas sociales y la escasez de recursos, que dificultan la vida diaria de las familias y genera mayor tensión y repercusiones psicológicas.\nA la luz de estos datos, Ballesteros ha considerado necesario y urgente que las administraciones y poderes públicos implementen y apliquen de forma efectiva lo antes posible la Ley de protección integral a la infancia y la adolescencia frente a la violencia (LOPIVI): \"estamos convencidos de que los casos disminuirán cuando se aplique\", ha confiado.\nConforme a los criterios deThe Trust Project\n",
            "palabras_claves": "Infancia, Acoso escolar, Violencia, Maltrato, Covid 19, Coronavirus",
            "fecha": "2022-04-28"
        },
        {
            "Url": "https://www.elmundo.es/ciencia-y-salud/salud/2022/04/28/626a64c8fc6c8303718b45bb.html",
            "titulo": "Descubren una causa genética del lupus en el genoma de una niña española",
            "entradilla": "Identifican una mutación genética como causa del Lupus, una enfermedad autoinmune",
            "texto": "Gabriela es hoy adolescente, pero cuando tenía solo siete años fue diagnosticada de lupus grave. Un análisis de su genoma ha permitido identificar una mutación genética como causa de esa enfermedad autoinmune, lo que abre el camino para el desarrollo de nuevos tratamientos, publica Nature.\nUn equipo de investigadores con participación española ha identificado mutaciones en el ADN de un gen que detecta el ARN viral como causa del lupus, una enfermedad crónica que provoca inflamación de órganos y articulaciones, afecta al movimiento, la piel y causa fatiga.\nLos síntomas pueden ser debilitantes y las complicaciones pueden ser mortales en los casos graves de esta enfermedad, para la que los tratamientos se basan en inmunosupresores que actúan reduciendo el sistema inmunitario para aliviar los síntomas.\nUn caso como el de Gabriela, grave y con una aparición temprana de los síntomas, es raro e indica una única causa genética, por lo que los científicos secuenciaron el genoma completo del ADN.\nEl análisis genético señaló una única mutación puntual en el gen TLR7 y los investigadores identificaron, a través de referencias de Estados Unidos y China, otros casos de lupus grave en los que este gen también estaba mutado.\nPara confirmar que la mutación del TLR7 causa el lupus, el equipo utilizó la edición genética CRISPR para introducirla en ratones, que desarrollaron la enfermedad y mostraron síntomas similares.\nLa protagonista de esta historia, Gabriela, puso nombre tanto al modelo de ratón como a la mutación, a las que llamó 'kika', señala en un comunicado en Instituto Francis Crick (Reino Unido), uno de los participantes en el estudio.\nLa autora principal de la investigación, Carola Vinuesa, del Instituto Francis Crick y de la Universidad Nacional Australiana, señaló que esta es la primera vez que se ha demostrado que una mutación del TLR7 causa lupus, \"proporcionando una clara evidencia de una de las formas en que puede surgir esta enfermedad\".\nLa identificación de TLR7 \"puso fin a una odisea diagnóstica y trae consigo la esperanza de que haya terapias más específicas para Gabriela y otros pacientes con lupus que probablemente se beneficien de este descubrimiento\", según la coautora Carmen Lucas Collantes, del hospital Niño Jesús y de la Universidad Autónoma de Madrid.\nGabriela sigue en contacto con el equipo de investigación y, citada en el comunicado, esperó que \"este hallazgo dé esperanza a las personas con lupus y les haga sentir que no están solas en la lucha contra esta batalla\".\nLa hoy adolescente deseó que \"la investigación pueda continuar y terminar en un tratamiento específico que pueda beneficiar a tantos guerreros del lupus que sufren esta enfermedad\".\nEncontrar tratamientos eficaces para el lupus \"ha sido un gran reto\" y los inmunosupresores que se utilizan pueden tener efectos secundarios graves y dejar a los pacientes más susceptibles a las infecciones, destaca Vinuesa, quien recuerda que en los últimos 60 años, la Administración de Alimentos y Medicamentos estadounidense (FDA) solo ha aprobado un nuevo tratamiento.\nAunque es posible que solo un pequeño número de personas con lupus tenga variantes en el TLR7, confirmar una \"relación causal\" entre esa mutación y la enfermedad permite que se pueda empezar a buscar tratamientos más eficaces, destaca Nan Shen del Instituto de Reumatología de Shangai.\nLa mutación identificada por los investigadores hace que la proteína TLR7 se una más fácilmente a un componente del ácido nucleico llamado guanosina y se vuelva más activa.\nEsto aumenta la sensibilidad de la célula inmunitaria, lo que hace más probable que identifique incorrectamente el tejido sano como extraño o dañado y cree un ataque contra él, explica el comunicado.\nOtros estudios han demostrado que las mutaciones que hacen que el TLR7 sea menos activo están asociadas a algunos casos de infección grave por covid-19, lo que pone de manifiesto \"el delicado equilibrio de un sistema inmunitario sano\".\nEl trabajo también puede ayudar a explicar por qué el lupus es unas diez veces más frecuente en las mujeres que en los hombres. Como el TLR7 se encuentra en el cromosoma X, las mujeres tienen dos copias del gen, mientras que los hombres tienen una.\nNormalmente, en las mujeres uno de los cromosomas X está inactivo, pero en esta sección del cromosoma, el silenciamiento de la segunda copia suele ser incompleto. Esto significa que las mujeres con una mutación en este gen pueden tener dos copias funcionales.\nLos investigadores trabajan ahora con empresas farmacéuticas para explorar el desarrollo o la readaptación de tratamientos existentes dirigidos al gen TLR7. Y esperan que el tratamiento de este gen también pueda ayudar a los pacientes con enfermedades relacionadas.\nConforme a los criterios deThe Trust Project\n",
            "palabras_claves": "Enfermedades",
            "fecha": "2022-04-28"
        },
        {
            "Url": "https://www.elmundo.es/ciencia-y-salud/salud/2022/04/28/62697e3afdddff18558b45a1.html",
            "titulo": "Casi 3 millones de españoles sin vacunar: ¿son todos antivacunas?",
            "entradilla": "Además, hay 1,7 millones de niños entre 5 y 12 años sin vacunar. Mientras tanto, más de 15 millones de dosis esperan en las neveras para inocular a todos esos rezagados",
            "texto": "Hace exactamente un año, 28 de abril de 2021, el informe de vacunación indicaba que un 23,7% de la población en España había recibido al menos una dosis. En el mes de abril se vacunó a más gente que en los tres meses anteriores: costó coger el ritmo, pero con la primavera llegó el acelerón. Con ligeras variaciones entre CCAA, en mayo empezaría la vacunación en la franja 50-59 años y en junio la de 40-49 años. La gente hacía hasta dos horas de cola en algunos hospitales a primeros de mayo, ansiando recibir su dosis. La última semana de junio se notaba la inminencia de las vacaciones: casi 10.000 personas pidieron cita para vacunarse por la noche en el Zendal.\nConviene recordar esto ahora que apenas se habla de vacunación y el debate de las mascarillas se irá diluyendo y cuando parece que no hay más pandemia -a pesar de que las cifras de incidencia no dejan de subir en mayores de 60 años, parte de esos vulnerables a los que hay que vigilar en este momento, según la nueva estrategia de vigilancia de Sanidad- porque aún queda un número considerable de personas sin vacunar, a pesar de ser España uno de los países con más cobertura vacunal.\nSegún el último informe de vacunación (ahora se publica una vez a la semana, cada viernes), actualmente 39.210.144 personas han recibido al menos una dosis, es decir, el 92,9% de la población mayor de 12 años (datos INE). Sanidad indica que la población a vacunar es de 42.185.033, es decir, faltan casi 3 millones de personas (2.974.889) que no han recibido una sola inoculación. Por otro lado va la población pediátrica (de 5 a 12 años), donde de la población a vacunar (3.815.164) un 54% tiene al menos una dosis (2.058.317), es decir, faltarían por vacunar 1.756.847 niños.\nCentrándonos solo en los adultos, ¿se trata de 3 millones de negacionistas? \"Negacionistas puros, de pura cepa ideológica, francamente creo que en este país hay muy pocos, pueden ser un 1-2%, no más. Y la muestra está en que las coberturas vacunales en la vacunación infantil general, no solo del Covid, son superiores al 95% en nuestro país\", recalca Amós García Rojas, presidente de la Asociación Española de Vacunología (AEV).\nPara este epidemiólogo y vacunólogo, las personas sin vacunar pueden clasificarse fundamentalmente en ese pequeño porcentaje de negacionistas puros, en personas que tienen contraindicaciones médicas a las vacunas o \"personas que entienden que no están expuestos al riesgo, que el riesgo no va con ellos porque es una enfermedad que afecta fundamentalmente a personas de edad avanzada o enfermas y ellos por su edad están de alguna manera 'inmunizados' al problema\".\nEn cuanto a las contraindicaciones médicas, por ejemplo, alergias, desde la Sociedad Española de Alergología e Inmunología Clínica (Seaic) señalan que no disponen de cifras específicas para poder argumentar por qué la población, en concreto alérgica, no se ha vacunado frente al Covid. No obstante, y en cuestión de contraindicaciones, la doctora Nancy Ortega, presidenta del Comité de Alergia a Medicamentos de la Seaic, comenta que, en general, las vacunas se pueden administrar casi al 99% de las personas. \"Lo único que varía es que, por ejemplo, a un trasplantado que tiene las defensas bajas quizá necesite más dosis de vacuna frente al Covid-19 que las personas sanas con la inmunidad normal. En el caso de la población que cursa alergia a algún componente de las vacunas, normalmente se busca una vacuna que no contenga dicho componente que le genera reacción al paciente. De hecho, últimamente se ha estado administrando mediante una técnica llamada desensibilización la vacuna en dosis pequeñas, que progresivamente se van incrementando hasta llegar a la dosis total necesaria\".\nGarcía Rojas destaca otro posible grupo: \"Personas que no son negacionistas pero le tienen miedo a la vacuna. ¿Y qué tenemos que hacer con estas personas? Pues fundamentalmente pedagogía, pedagogía y pedagodía. Hacerles entender que lo que permite avanzar a la sociedad es aplicar algo tan simple como el sentido común, que no es otra cosa que aplicar el razonamiento científico, y que no tiene sentido padecer un problema cuando hay un instrumento que evita ese problema: las vacunas\".\nEl presidente de la AEV remata: \"Si hemos dejado de beber agua de lluvia, si hemos dejado de beber leche sin pasteurizar, lo que no podemos es desprendernos de instrumentos que han confirmado su validez en el contexto de la lucha contra enfermedades transmisibles, como son las vacunas. A esas personas que desconfían hay que hacerles ver que el efecto secundario más dañino, más terrible que tiene una vacuna es precisamente no ponerla. Yo creo que el miedo puede ser un factor más considerable que el de los negacionistas puros\".\nAl no ser obligatoria la vacunación en España, Sanidad no dispone de información sobre las personas que no se quieren vacunar o sus motivos, más allá de los resultados del Estudio de Monitorización del comportamiento y las actitudes de la población relacionadas con la Covid-19 en España (COSMO-SPAIN) -la encuesta Behavioural Insights on Covid-19 de la OMS coordinada en España por el Instituto de Salud Carlos III-. Además de las diversas rondas realizadas en distintos momentos de la pandemia sobre las preocupaciones, el conocimiento y el comportamiento de la gente, hay un estudio de los no vacunados, que cuenta con dos ramas: un estudio preliminar en redes sociales y un estudio de panel.\nLa encuesta en redes sociales se realizó entre el 1 y el 19 de octubre de 2021 en una muestra total de 2.312 participantes mayores de 16 años a los que se lanzó el formulario a través de WhatsApp y redes como Facebook, Twitter y LinkedIn. De ellos, 1.998 no se habían puesto ninguna dosis (los otros no habían completado la pauta de vacunación). En el caso del estudio de panel, estuvo abierto entre los días 8 y 23 de noviembre de 2021. De las casi 20.000 personas invitadas a participar, finalmente se obtuvieron 1.051 entrevistas completas de gente no vacunada (963) o sin la pauta completa.\nEn ambas encuestas, entre los motivos esgrimidos para no ponerse ni una sola dosis destacan que se han desarrollado muy rápido, no son seguras o están en fase experimental (72% el estudio en redes y 55% en el de panel); que son malas para la salud o les preocupan sus efectos secundarios (50% en redes y 22,2% en panel); que las vacunas son un negocio (44% y 28,5%); \"estoy sano y no necesito vacunarme\" (41% y 22,3%); y que las vacunas contra el Covid-19 no funcionan (en torno a un 40% en redes y 21,2% en panel).\nOtros motivos menos mencionados fueron: el coronavirus no existe (12% en redes y 3,5% en panel), porque ya han pasado la enfermedad y por lo tanto están inmunizados (9% y 17,9%), porque no creen que se vayan a contagiar (9% y 5,2%), por problemas de salud o indicación médica (8% y 5%), porque no creen en las vacunas en general (7% y 5,2%), tienen motivos religiosos o éticos (6% en redes), creen solo en la medicina natural (5% y 3,2%), tienen fobia a las agujas (curiosamente un motivo en el que hay mucha diferencia entre ambos estudios, 5% en redes y 84% en panel), estar embarazada (3% y 3,2%) o me queda lejos el centro de vacunación (2% y 3,4%).\nContemplan también estas encuestas la intención de vacunación en el futuro. En el estudio de redes casi el 60% de los que no se habían vacunado respondieron que no tenían intención de hacerlo en el futuro, un 33% no estaba seguro y un 8% decía tener intención de vacunarse más adelante. De este más del 40%, se les preguntó en qué circunstancias lo harían, permitiéndose más de una respuesta: un 66% cuando pase tiempo y compruebe que la vacuna es segura, el 24% se inoculará si puede elegir la vacuna y el 16% cuando necesite estar vacunado para poder viajar. Un 9% manifestó que lo hará cuando haya disponibilidad de otras vacunas (más segura, más eficaz, con virus atenuado, intranasal, española, etc.).\nEn el estudio de panel, el 26% de los encuestados que no se habían vacunado respondió no tener intención de vacunarse en el futuro, un 43,5% no estaba seguro y un 30,6% decía tener intención de vacunarse más adelante. A este 74% no seguro o que lo hará más adelante se les preguntó también en qué circunstancias lo harían: un 57,3% indicó que cuando pase un tiempo y compruebe que la vacuna es segura, un 22,7% cuando necesite estarlo para poder viajar y un 19% si puede elegir la vacuna. Un 10,7% contestó que se vacunará cuando les aseguren que acudir al centro de vacunación no tendrá consecuencias legales y un 9,4% cuando se pueda vacunar cerca de casa.\nEl presidente de la AEV apunta otra cuestión. \"También creo que pesa bastante el hartazgo, personas que dosis a dosis a dosis están hartas de la situación y cada vez tienen menos adherencia a la vacunación\". Eso no explica a aquellos que no tienen ninguna dosis, pero sí los que se han puesto una y no han completado la pauta, o la tienen completa pero no quieren ponerse la de refuerzo. En este sentido, se ve un salto importante en la intención de ponerse la dosis de refuerzo entre el barómetro del CIS de enero (inmersos aún en plena sexta ola con ómicron haciendo estragos) y el de febrero: mientras en enero, un 84,5% de los que tenían pauta completa respondía que estaba dispuesto o ya se había vacunado con la tercera dosis, en febrero daba esa respuesta un 68,4%.\n\"Al virus no lo vamos a hacer desaparecer, ha venido para quedarse. Lo que tenemos que hacer es trabajar para evitar la cara amarga, terrible, dramática que ha tenido la pandemia, que es la vinculada a las UCI y a los fallecimientos, y esto lo conseguimos con la vacuna, fundamentalmente vacunando a los vulnerables\", hace hincapié García Rojas. Pero también completando la pauta (la protección aumenta con dos dosis frente a una sola) y vacunándose los que aún no lo han hecho, ya que estos casi 3 millones en España no tienen la inmunidad garantizada por el resto de ciudadanos vacunados.\n\"Con la circulación que ha tenido la variante ómicron posiblemente muchos de ellos ya se hayan infectado sin enterarse o algunos sí se han enterado y han tenido un cuadro leve. Pero los que no lo hayan hecho, difícilmente tienen la inmunidad asegurada con estas vacunas porque no son esterilizantes, es decir, no evitan la infección. Lógicamente es verdad que las personas vacunadas transmiten menos que las no vacunadas, entonces conforme se avance en las coberturas vacunales estas personas no es que estén protegidas frente a la enfermedad, pero van a representar un papel digamos no excesivamente importante en el desarrollo de la pandemia\", indica García Rojas, quien está convencido de que muchos de esos no vacunados lo harán en el futuro \"porque se irá imponiendo cada vez más la realidad objetiva: que hay un porcentaje amplísimo de la población vacunada y no ha pasado nada, salvo que han disminuido los casos graves de la enfermedad gracias precisamente a la vacuna. Esta realidad se irá imponiendo, como ha pasado con otras vacunas en la historia de la vacunología\".\nPor su parte, Sanidad no va a hacer obligatoria esta vacuna para esos casi 3 millones de rezagados ya que recalca que en España ninguna vacuna es obligatoria -tampoco la del Covid-19- y se trata de \"un ejemplo de responsabilidad colectiva\" que España ha demostrado siempre, como se ve en las altas tasas de vacunación general y ahora en esta pandemia, donde somos \"un ejemplo de éxito en la vacunación frente al Covid-19\". \"El Ministerio de Sanidad recomienda la vacunación a toda la ciudadanía, tanto por su propia protección como por la protección de la comunidad. Los españoles han acudido, y siguen acudiendo a día de hoy, responsablemente a vacunarse con las distintas dosis que recomiendan las autoridades sanitarias. Los datos hablan por sí solos, más de 40 millones de españoles han recibido la vacunación completa, y más de 23 millones han recibido la dosis de refuerzo\", señalan desde Sanidad.\nPara que todos esos no vacunados puedan hacerlo, hay vacunas suficientes en las neveras, al margen de las que aún tienen que llegar (próximamente Novavax, la primera basada en una plataforma de proteínas y autorizada el 20 de diciembre pasado por la Comisión Europea, de la que llegaron a principio de marzo las primeras dosis a España, según se indica en la actualización 11 de la Estrategia de vacunación frente a Covid-19 en España, con fecha de 8 de febrero). Así, a cierre de este mes de abril el Ejecutivo detalla que hay 709.600 dosis de AstraZeneca almacenadas de manera temporal, 2.544.060 dosis de Moderna, 765 de Janssen y 11.871.092 de Pfizer. Es decir, más de 15 millones de dosis de vacuna contra el Covid (15.125.517).\nLos datos los aportó por escrito el Gobierno en una respuesta al Grupo Parlamentario Popular del Congreso donde se señalaba que una parte muy pequeña de las vacunas recibidas han caducado \"por la adecuación de la logística a los cambios en la Estrategia de vacunación\". \"Los ritmos de vacunación pueden ser cambiantes, dificultando la estimación de las dosis necesarias en los puntos de administración. De manera general, las vacunas tienen unas condiciones de conservación particulares y una fecha de caducidad específica que se puede ir aumentando, en ciertos casos, conforme se dispone de datos de estabilidad cada vez a mayor plazo\", se indica en la respuesta a la que tuvo acceso Europa Press.\nEstando en una campaña de vacunación a tan gran escala, las CCAA descongelaban vacunas para ponerlas a disposición de puntos de vacunación cada vez más amplios. \"Eso ha hecho que se hayan descongelado algunas vacunas que no pueden volver a congelarse y cuyo periodo de validez se acorta una vez descongeladas\", añade el Gobierno.\nDicho de otra forma: vacunas hay suficientes para que se inmunice todo el mundo, otra cosa es que la gente quiera hacerlo o quiera completar la pauta. En ese caso y ante una menor adherencia a la dosis de refuerzo, es posible que algunas vacunas se caduquen porque se han puesto a disposición ciudadana en base a unas previsiones que varían con la evolución de la situación pandémica. Y no pueden aprovecharse de otra forma, por ejemplo, donando a terceros países porque las donaciones no pueden hacerse cuando las vacunas están próximas a caducar, sino directamente desde las plantas de fabricación.\nConforme a los criterios deThe Trust Project\n",
            "palabras_claves": "Coronavirus, Covid 19, Enfermedades infecciosas, Enfermedades respiratorias, Vacunas, Vacuna Pfizer, Vacuna Janssen, AstraZeneca",
            "fecha": "2022-04-28"
        },
        {
            "Url": "https://www.elmundo.es/ciencia-y-salud/salud/2022/04/28/626a4c2ffc6c8313518b4606.html",
            "titulo": "La ciudad china de Cantón cancela vuelos y hace test masivos a su población tras un caso de covid",
            "entradilla": "China enfrenta su peor brote del coronavirus desde la primera ola en 2020, con decenas de muertes diarias en Shanghái y barrios enteros aislados en Pekín, donde se detectó un puñado de casos.",
            "texto": "La megaciudad china de Cantón ha cancelado este jueves cientos de vuelos y ordenó realizar test a 5,6 millones de personas tras detectar un caso sospechoso de Covid-19, en momentos en que el país lucha contra un brote del coronavirus.\nCantón, un importante polo comercial y manufacturero en el sur de China, comenzó a testear a casi un tercio de sus 19 millones de habitantes tras detectar un resultado \"anómalo\" en el aeropuerto, donde los vuelos fueron cancelados.\nChina enfrenta su peor brote del coronavirus desde la primera ola en 2020, con decenas de muertes diarias en la ciudad de Shanghái y barrios enteros aislados en la capital Pekín, donde se detectó un puñado de casos.\nBajo su política de cero covid, China impuso confinamientos, pruebas masivas y restricciones de viaje para erradicar los contagios. La estrategia se ha visto en problemas con la contagiosa variante ómicron que ha traspasado los rígidos controles sanitarios.\nLas semanas de confinamiento para casi todos los 26 millones de habitantes de Shanghái han dañado severamente a la economía china.\nEntre tanto, el centro tecnológico de Hangzhou, cerca de Shanghái, ordenó testear cada 48 horas a 9,4 millones de habitantes del centro de la ciudad, de una población total de 12,2 millones, para poder acceder a espacios públicos y transporte.\nLa meta es \"que el virus no tenga donde ocultarse y asentarse\", dijo el gobierno local en un comunicado, que despertó temores de mayores restricciones en una ciudad que alberga a algunas de las mayores empresas chinas.\nChina reportó el jueves 11.367 nuevos contagios, una cifra pequeña para un país de 1.400 millones de habitantes, comparado con la mayoría de las grandes economías.\nSin embargo, es suficiente para alarmar a las autoridades del país donde se detectó el coronavirus por primera vez en 2019 y que hasta hace poco prácticamente no había registrado mayores contagios.\nConforme a los criterios deThe Trust Project\n",
            "palabras_claves": "China, Covid 19, Coronavirus",
            "fecha": "2022-04-28"
        },
        {
            "Url": "https://www.elmundo.es/ciencia-y-salud/salud/2022/04/28/626a48d9e4d4d857238b45e7.html",
            "titulo": "La ONU alerta sobre un aumento del 79% en los casos globales de sarampión en los dos primeros meses de 2022",
            "entradilla": "El crecimiento de casos hasta los 17.338 se atribuyen a la interrupción de las campañas de vacunación durante la pandemia de Covid-19",
            "texto": "Los casos de sarampión, enfermedad que puede ser mortal especialmente en niños no vacunados, subieron un 79% a nivel global en los primeros dos meses de 2022, advirtió hoy Naciones Unidas, que teme que a la pandemia de covid pueda seguirle una \"tormenta perfecta\" de brotes de otras enfermedades.\nEn enero y febrero se registraron en el mundo 17.338 casos de sarampión, frente a 9.665 en el mismo periodo de 2021, algo que la Organización Mundial de la Salud (OMS) y el Fondo de la ONU para la Infancia (UNICEF) atribuyen a la interrupción de campañas de vacunación durante la pandemia.\n\"El desvío de recursos usados normalmente en las vacunaciones de rutina está dejando demasiados niños sin protección contra el sarampión y otras enfermedades evitables\", destacaron en un comunicado conjunto, donde advirtieron de que también podrían producirse brotes de otras enfermedades infecciosas contra las que hay vacuna.\nLa relajación de las medidas de distanciamiento físico en los últimos meses y las crisis humanitarias en países como Ucrania, Etiopía o Afganistán (muchos de los brotes se declaran en zonas en conflicto) también han podido influir en el aumento de casos, señalaron las dos agencias de Naciones Unidas.\nEn los últimos 12 meses, los países que más casos de sarampión han reportado han sido Nigeria (12.341), Somalia (9.068), el Yemen (3.629), Afganistán (3.628) y Etiopía (3.039), afectados por crisis humanitarias y donde las tasas de vacunación son relativamente bajas (entre el 46 % y el 68 %, cuando se recomienda alcanzar el 95 %).\nOMS y UNICEF alertan también sobre el posible estallido de brotes de la enfermedad en Ucrania, que ya antes de la guerra era el país europeo con más casos (115.000, de los que 41 fueron mortales, entre 2017 y 2019) y que debido a la pandemia de covid y a la guerra ha interrumpido sus campañas de vacunación en los últimos tres años.\nLas organizaciones advierten de que durante la pandemia se han paralizado 57 campañas de vacunación contra enfermedades infecciosas en 43 países, lo que afecta a 203 millones de personas, muchas de ellas niños.\nDe esas campañas interrumpidas 19 son de sarampión, lo que ha colocado a 73 millones de niños en situación de vulnerabilidad ante una enfermedad con capacidad letal y que, al debilitar el sistema inmunológico, puede producir graves infecciones por neumonía o diarrea.\nOMS y UNICEF recuerdan que en 2020, el primer año de la pandemia de covid, hasta 23 millones de niños no pudieron acceder a sus vacunaciones rutinarias, el número más alto desde 2009.\nConforme a los criterios deThe Trust Project\n",
            "palabras_claves": "UNICEF, Vacunas, Sarampión, Covid 19, Coronavirus, Infancia",
            "fecha": "2022-04-28"
        },
        {
            "Url": "https://www.elmundo.es/ciencia-y-salud/salud/2022/04/27/6269ab5d21efa07f228b45d6.html",
            "titulo": "Sanidad elimina la mención a la exclusión del alcohol de la dieta mediterránea en la nueva Estrategia de Salud Cardiovascular",
            "entradilla": "El Consejo Interterritorial ha borrado de su redacción, a petición de varias autonomías, la alusión a que los establecimientos de restauración colaboren para no potenciar el consumo de alcohol",
            "texto": "Ministerio de Sanidad y comunidades autónomas han aprobado la nueva Estrategia de Salud Cardiovascular (Escav) que, a lo largo del día, ha estado precedida por la polémica después de que la presidenta de la Comunidad de Madrid, Isabel Díaz Ayuso, lanzara un tuit en el que censuraba a Sanidad por querer prohibir el consumo de alcohol dentro de la dieta mediterránea.\nFinalmente, el Consejo Interterritorial ha dado el visto bueno al plan pero lo ha hecho eliminando la mención expresa al alcohol.\nEn el borrador inicial del documento llevado a la reunión, se decía expresamente: \"Colaborar con los establecimientos de restauración para promover la dieta mediterránea como modelo de alimentación cardiosaludable, sin incluir en ella el consumo del alcohol\". Sin embargo, según ha podido saber EL MUNDO, han sido varias las comunidades que han solicitado la retirada de esa última parte del punto, al entender que \"no se estaban incluyendo otros aspectos o alimentos que tampoco son cardiosaludables\".\nLa Estrategia en Salud Cardiovascular, finalmente aprobada, propone abordar los factores de riesgo desde una visión integral, a través de la educación, la capacitación y promoción de la salud, el diagnostico precoz, la prevención y la rehabilitación, incorporando aspectos clave en la sociedad actual como la gestión del conocimiento, investigación e innovación tecnológica y teniendo presente una perspectiva de equidad.\nLas enfermedades cardiovasculares son la principal causa de mortalidad, y la segunda de hospitalización en España, a pesar de que nuestro país ha alcanzado una de las esperanzas de vida más altas del mundo.\nLa Escav se centra en cuatro áreas de actuación preferente dentro de las enfermedades cardiovasculares: la cardiopatía isquémica, insuficiencia cardiaca, arritmias/muerte súbita y valvulopatías, para hacer frente al diagnóstico precoz y la atención multidisciplinaria, coordinada y con continuidad asistencial de calidad, a pacientes agudos y crónicos con diferentes patologías.\nConforme a los criterios deThe Trust Project\n",
            "palabras_claves": "",
            "fecha": "2022-04-28"
        },
        {
            "Url": "https://www.elmundo.es/ciencia-y-salud/salud/2022/04/27/6268307f21efa0281c8b45d1.html",
            "titulo": "La falta de entrenamiento de las defensas de los niños frente a los adenovirus centra las teorías sobre el origen de las hepatitis raras",
            "entradilla": "El alto porcentaje de infecciones con este patógeno en menores de 5 años centra las hipótesis, aunque \"esto no es suficiente\" porque también hay jóvenes de hasta 16 años afectados",
            "texto": "Ya ascienden a 190 los casos de hepatitis infantil de origen desconocido. Aunque cada vez las hipótesis se acercan más a la diana del problema. En la actualidad la teoría que cobra fuerza es que detrás de las infecciones hepáticas hay un adenovirus. En concreto se ha detectado este patógeno en un 43% de las mismas. El subtipo del que se sospecha es el F41. ¿Por qué ahora este patógeno causa más casos?\nLa Organización Mundial de la Salud (OMS) ha puesto sobre la mesa que puede deberse a un repunte de este microrganismo tras dos años en los que el virus predominante ha sido el coronavirus en sus distintas variantes. La explicación que ofrecen los pediatras es que \"existe una falta de entrenamiento del sistema inmunológico\" a determinados virus, \"que por las determinadas situaciones de estos dos años anteriores propiciadas por la pandemia no han sufrido\", explica Teresa Cenarro, pediatra en Zaragoza y portavoz de Asociación Española de Pediatría de Atención Primaria (Aepap).\nEn Reino Unido se han agarrado 'fuerte' a esta teoría. Los adenovirus son microorganismo a los que los pequeños se deben exponer desde la infancia, \"ya que se convive con ellos, como con otros\", explica Cenarro. En estos dos años, la prevalencia del SARS-CoV-2 con sus diferentes caras (o variantes) habría arrinconado al resto de los virus, que, como apuntan los expertos \"sólo ha habido repuntes cuando la transmisión del coronavirus era más baja\".\nDesde el país inglés creen que el cierre de guarderías, escuelas y parques durante los periodos de confinamiento habría dejado a los niños menos expuestos a los virus comunes que circulan regularmente en la comunidad, provocando a la larga su aparente mayor vulnerabilidad a infecciones hasta ahora ordinarias.\nCon las infecciones en los más pequeños puede establecerse la hipótesis de que \"ahora, desde el invierno pasado el Covid ya no es el único virus en circulación y el resto van recuperando su 'sitio'. Muchos pequeños que se tendrían que haber enfrentado a estos patógenos lo hacen más tarde y con un sistema de defensas menos entrenado\", explica Cenarro. Además, añade que \"la cantidad de medidas de distanciamiento, higiene y prevención contra el covid, ahora más relajada, también lo habría evitado\".\nHace unos días, también los investigadores que están analizando los casos detectados en Escocia apuntaban en la misma dirección en un trabajo publicado en Eurosurveillance. La relativa vuelta a la normalidad social tras las restricciones de la pandemia podría explicar este efecto de la infección por adenovirus, sugerían los científicos. Así, los niños se estarían enfrentando ahora a virus con los que, en condiciones normales, hubieran estado en contacto desde sus primeros meses de vida.\nUna posibilidad, señaló, es que los niños que han pasado más de dos años bajo las medidas de prevención establecidas por la pandemia, han tenido un \"menor contacto con adenovirus\" y, por tanto, no han desarrollado la esperada inmunidad frente a ellos.\nFederico Martinón-Torres, jefe del Servicio de Pediatría del Hospital Clínico Universitario de Santiago de Compostela, se muestra cauteloso y afirma que no se trata tanto \"porque el sistema inmune no estuviese estimulado, porque insisto los niños al final puede que no estén en contacto con todos los patógenos pero han continuado teniendo otro tipo de infecciones\", sino de exposición a esos microorganismos en concreto.\nLa pediatra de Zaragoza apunta que \"sí hemos visto estos meses un 'popurrí' de virus comunes previos a la pandemia, muchos de ellos adenovirus\". Pero el problema es que no \"existe una monitorización de todos los adenovirus que circulan\", explicó ayer desde el Centro Europeo para la Prevención y el Control de Enfermedades (ECDC), su directora Andrea Ammon. Además, detalló que hay un total de casi 200 casos y alrededor del 40% se han producido en países europeos, aunque subrayó que estas cifras \"a veces no son precisas porque aún se están verificando muchos casos\".\nA su vez, sostiene esta teoría desde Reino Unido, Meera Chand, directora de infecciones clínicas y emergentes de la Agencia de Seguridad Sanitaria, ha apuntado que, aunque ninguna hipótesis se descarta, \"en Reino Unido se ha identificado la infección por adenovirus en el 75% de los pacientes afectados\".\nEn las últimas semanas en el país se ha observado también un incremento significativo en la circulación de adenovirus. El incremento contrasta con la baja transmisión detectada previamente, durante los meses más álgidos de la pandemia. En ese sentido, aunque se sigue investigando la posible implicación de otros factores tóxicos o ambientales, se estudia especialmente si estas hepatitis están relacionadas con una mayor susceptibilidad a la exposición a adenovirus.\nTambién cabe la posibilidad, añadió Chan, que actualmente \"estén circulando nuevas variantes de adenovirus\" u otros patógenos de interés. Por otro lado, las autoridades también investigan si la infección previa por SARS-CoV-2 u otros virus puede estar favoreciendo una mayor vulnerabilidad de algunos niños.\nDesde la OMS, Philippa Easterbrook, científica sénior en el Programa Global de Hepatitis, explicó este martes en rueda de prensa que \"se han dado casos sin explicación durante el confinamiento\". Esto ocurre ahora que se realiza un estudio exhaustivo de las infecciones desde el mes de abril hacia atrás. \"Hemos constatado que en algunos países ha habido transmisión comunitaria de los adenovirus. Pero necesitamos más trabajos adicionales para determinar la tasa de adenovirus en la población\", remachó Easterbrook.\nMartinón-Torres reucerda que \"resulta cierto que las medidas no farmacológicas de protección han evitado algunos procesos infecciosos, pero no frente a todos los patógenos\".\nEl problema es que esta teoría sólo se adapta a un perfil de los pacientes, no al global. Antonio Rivero-Juárez, investigador del CiberINFEC y de la de la Unidad de Enfermedades Infecciosas del Hospital Universitario Reina Sofía e Instituto Maimónides de Investigación Biomédica de Córdoba (Imibic), cree que \"esto no es suficiente\", porque hay \"menores de mayor edad\", hasta los 16 años.\nPor este motivo, se mantienen todas las líneas de investigación abiertas. En las conclusiones presentadas en el Congreso de la Sociedad Europea de Microbiología Clínica y Enfermedades Infecciosas (ECCMID) se baraja un amplio abanico que va desde un cofactor que hace que las infecciones por adenovirus sean más graves; una nueva variante de adenovirus; un fármaco, toxina o exposición ambiental; un nuevo patógeno; o, incluso, una nueva variante de SARS-CoV-2.\nSobre esta última, Rivero-Juárez explicó a este periódico que \"se ha encontrado un porcentaje pequeño de niños con reinfecciones Covid\". Pero, sin embargo, todo \"está en el aire y debemos tener más datos para poder establecer un vínculo directo. Hoy todavía no se puede\", concluyó.\nConforme a los criterios deThe Trust Project\n",
            "palabras_claves": "sida y hepatitis, Enfermedades infecciosas, Pediatría, Coronavirus, Reino Unido, Covid 19, Adenovirus, Hepatitis",
            "fecha": "2022-04-27"
        },
        {
            "Url": "https://www.elmundo.es/ciencia-y-salud/salud/2022/04/26/62666b64fc6c832b3d8b4580.html",
            "titulo": "Adenovirus F41, el principal 'sospechoso' de los casos de hepatitis infantil",
            "entradilla": "Casi la mitad de las infecciones 'misteriosas' en menores tiene en común este patógeno y en 18 casos se ha identificado el subtipo F41. Los contagios \"pueden darse a través del aire o por el agua, mediante contaminación fecal-oral\"",
            "texto": "Continúa la investigación sobre los casos de hepatitis infantil de origen desconocido que se han detectado ya en 12 países. Según datos de la Organización Mundial de la Salud, hasta el momento se han confirmado 169 casos, todos en el hemisferio norte.\nReino Unido, el primer país que dio la voz de alarma el pasado día 5, contabiliza hasta la fecha 114 casos; le siguen España, con 13 (8 confirmados y 5 posibles); Israel, con 12; Estados Unidos, con 9; Dinamarca con 6; Irlanda, que ha reportado menos de 5; Holanda, con 4; Italia, también con 4; Noruega y Francia con 2 respectivamente y, Rumanía y Bélgica con sendos casos.\nAunque las autoridades sanitarias siguen tratando de averiguar los orígenes de estas hepatitis que han provocado una muerte y han hecho necesario el trasplante de hígado de 17 afectados (el 10% de los casos), todavía son pocas las certezas sobre las posibles causas y los mecanismos de la enfermedad.\nSegún los datos presentados este lunes en el Congreso de la Sociedad Europea de Microbiología Clínica y Enfermedades Infecciosas (ECCMID), que se está celebrando estos días en Lisboa (Portugal), uno de los principales sospechosos es el adenovirus F41. Si bien, \"por el momento todas las hipótesis permanecen abiertas\", tal y como ha señalado en el encuentro Aikaterini Mougkou, investigadora del Centro Europeo para el Control de Enfermedades (ECDC), este subtipo de adenovirus se postula como uno de los posibles causantes.\nEn 74 de los casos se ha detectado una infección por adenovirus y en 18 de ellos se ha podido identificar el subtipo F41. Según explica Raúl Rivas, catedrático de Microbiología de la Universidad de Salamanca, los adenovirus son patógenos muy comunes en humanos y pueden causar diferentes tipos de infecciones en vías respiratorias, ojos, intestino, hígado, tracto urinario o adenoides.\nEn concreto, los serotipos 40/41 de la especie F de adenovirus se asocian con casos de gastroenteritis pediátrica. Estos cuadros pueden ser graves y requerir hospitalización, sobre todo en menores de dos años.\n\"Algunos trabajos previos ya habían señalado a otros adenovirus como posible causa de fallo hepático en niños\", señala Rivas, si bien es una asociación rara que principalmente se ha reportado en pacientes inmunocomprometidos.\nSe trata de microorganismos que se transmiten de una persona a otra con gran facilidad, a través de secreciones u objetos contaminados. \"Puede ser a través del aire o por el agua, mediante contaminación fecal-oral\", aclara.\nPara Jesús Rodríguez-Baño, jefe del servicio de Enfermedades Infecciosas del Hospital Universitario Virgen Macarena de Sevilla y ex presidente de ECCMID, ahora mismo \"la hipótesis de un adenovirus es la más plausible\", aunque el especialista sugiere que podría tratarse de una nueva variante con un perfil más hepatotropo, es decir con mayor capacidad para producir daño en el hígado.\nSon muchas las cuestiones que todavía hay que despejar, subraya el especialista. \"Tampoco sabemos si todos los casos son graves o lo que estamos viendo es la punta del iceberg que por debajo esconde muchos otros casos más leves\", señala.\nEn el citado congreso, Meera Chand, directora de infecciones clínicas y emergentes de la Agencia de Seguridad Sanitaria de Reino Unido, apuntó que en el país se ha observado también un incremento significativo en la circulación de adenovirus en los últimas semanas. El incremento contrasta con la baja transmisión detectada previamente, durante los meses más álgidos de la pandemia.\nEn ese sentido, aunque no se descarta la implicación de otros factores tóxicos o ambientales, se está investigando que las hepatitis estén relacionadas con una mayor susceptibilidad a la exposición a adenovirus. Las autoridades, aclaró, también trabajan para identificar si están circulando nuevas variantes de adenovirus u otros patógenos de interés, así como si la infección previa por SARS-CoV-2 u otros virus puede favorecer una mayor vulnerabilidad.\nEn 19 de los pacientes se ha detectado coinfección por adenovirus y SARS-CoV-2. Las autoridades sanitarias descartan por completo cualquier relación con la vacuna frente al Covid-19 ya que la gran mayoría de los afectados no había sido vacunado.\nPor el momento, los casos se han diagnosticado en niños de entre un mes y 16 años, aunque la mayor parte de los afectados eran menores de 5 años.\nSegún los datos del Ministerio de Sanidad, las edades de los casos registrados en España (confirmados y probables) oscilan entre los 18 meses (un caso) y los 16 años. Sólo uno de los afectados, el pequeño que necesitó someterse a un trasplante, ha dado positivo por adenovirus.\nUno de los menores españoles afectados tiene un antecedente de viaje reciente a Reino Unido y otro se había sometido previamente a tratamiento con quimioterapia por una leucemia linfoblástica aguda.\nLos pacientes presentan una hepatitis aguda, con un elevado nivel de transaminasas (más de 500 IU/L). Muchos de los niños padecen ictericia y síntomas gastrointestinales, como dolor abdominal, vómitos y diarrea. Los análisis realizados descartan que el cuadro se deba a los virus de la hepatitis A, B, C, D o E, los que comúnmente causan las hepatitis en niños.\nAnte un caso sospechoso, subraya Rodríguez Baño, es importante que además de una evaluación exhaustiva, teniendo en cuenta su historia médica y posible exposición a tóxicos, las muestras obtenidas se envíen y evalúen a laboratorios de referencia que cuentan con las técnicas moleculares necesarias para detectar mejor las posibles causas de la enfermedad.\nConforme a los criterios deThe Trust Project\n",
            "palabras_claves": "sida y hepatitis, Enfermedades infecciosas, Pediatría, Coronavirus, Reino Unido, Rumanía, Israel, Estados Unidos, Dinamarca, Irlanda, Holanda, Italia, Noruega, Francia, Bélgica, Portugal, Artículos Cristina G. Lucio, Adenovirus, Hepatitis",
            "fecha": "2022-04-27"
        },
        {
            "Url": "https://www.elmundo.es/ciencia-y-salud/salud/2022/04/25/6266c753fdddffe3808b45e3.html",
            "titulo": "Descubren el primer anticuerpo que ataca las células madre del cáncer y frena la propagación de tumores y la metástasis",
            "entradilla": "En el ensayo con ratones se ha implantado células tumorales de pacientes con cáncer de colon y ha remitido la enfermedad",
            "texto": "El científico del Instituto de Investigación Biomédica (IRB) de Barcelona, Eduard Batlle, lidera un consorcio internacional que ha descubierto el anticuerpo MCLA-158, el primer candidato a fármaco dirigido a células madre cancerosas de tumores sólidos que previene la propagación del cáncer y la metástasis.\nBatlle, jefe del laboratorio de Cáncer Colorrectal del IRB, en colaboración con la empresa biotecnológica holandesa Merus N.V., publica en la revista Nature Cancer los datos preclínicos que han conducido al descubrimiento de MCLA-158 y su mecanismo de acción sobre las células madre del cáncer.\nSegún ha informado el IRB en un comunicado, con el nombre comercial de Petosemtamab, el anticuerpo MCLA-158 bloquea la expansión del cáncer a otros órganos y frena el crecimiento de los tumores primarios en ratones a los que han implantado células tumorales de pacientes con cáncer de colon.\nLa investigación sienta las bases para incorporar el uso de organoides en el proceso de descubrimiento de fármacos. \nLos organoides son muestras derivadas de pacientes que se pueden cultivar y que reproducen el comportamiento del tumor en el laboratorio.\nHasta ahora, exploraban su utilidad en la medicina personalizada del cáncer, pero para descubrir el MCLA-158, por primera vez han utilizado un biobanco de organoides de pacientes con cáncer para discriminar entre cientos de nuevos anticuerpos cuál de ellos era más efectivo y adecuado para la mayoría de los pacientes.\nEn octubre de 2021, Merus publicó datos preliminares sobre el análisis de la eficacia del anticuerpo, basados en su ensayo clínico, aún en curso, de fase 1 de expansión de dosis.\nEn este ensayo clínico se investigan la seguridad, tolerabilidad y actividad antitumoral de la monoterapia con MCLA-158 en carcinomas de células escamosas de cabeza y cuello (HNSCC).\nEn el ensayo, tres de siete pacientes con HNSCC lograron remisiones parciales, y uno de ellos logró una remisión completa, mientras que en los siete pacientes hubo una reducción del tumor.\n\"Empezamos a investigar las células madre del cáncer hace 15 años. El camino para llegar hasta aquí ha sido apasionante, pero también muy complejo, ha requerido gran inversión de recursos y el esfuerzo de muchísimos investigadores. La medicina del futuro empieza aquí\", ha dicho Batlle.\nLos anticuerpos son proteínas que el cuerpo produce de manera natural para reconocer agentes infecciosos o células alteradas y que puedan ser eliminadas por los linfocitos del sistema inmune (glóbulos blancos de la sangre).\nEl anticuerpo descrito en este trabajo, el Petosemtamab (MCLA-158), es un anticuerpo biespecífico que reconoce dos proteínas distintas en las células madre del cáncer, la EGFR y la LGR5.\nLa actividad del EGFR favorece el crecimiento descontrolado de las células, mientras que LGR5 marca la superficie de las células madre del cáncer, responsables de la expansión de los tumores.\nSegún ha detallado Batlle, MCLA-158/Petosemtamab degrada la proteína EGFR en las células madre del cáncer que presentan el marcador LGR5 y así bloquea las vías de crecimiento y supervivencia en las células que inician el cáncer y lo expanden.\n\"Este anticuerpo no interfiere con el funcionamiento de las células madre sanas del organismo, que son esenciales para el buen funcionamiento de los tejidos\", según Batlle.\nLos datos preclínicos indican que el anticuerpo MCLA-158 muestra una potente inhibición del crecimiento de los organoides del cáncer colorrectal, bloquea el inicio de la metástasis y el crecimiento del cáncer en diferentes modelos de tumores, entre ellos de cabeza y cuello, esófago y estómago.\nPara caracterizar este anticuerpo, construyeron un biobanco con organoides derivados de pacientes con cáncer de colon, organoides de metástasis de cáncer de colon en el hígado y organoides de tejido normal no canceroso.\nSegún los investigadores, incorporar organoides en las fases iniciales de la generación de fármacos (en este caso, anticuerpos terapéuticos) permite identificar aquellos que son efectivos para la mayoría de pacientes o incluso para tumores portadores de una mutación en particular.\nOtra ventaja es la posibilidad de identificar efectos secundarios no deseados de los fármacos sobre órganos, utilizando organoides procedentes de tejido sano, lo que ha permitido valorar los efectos nocivos del fármaco sobre células sanas y eliminar de este modo los anticuerpos con mayor toxicidad en las fases más tempranas del estudio.\nEn los próximos meses, la empresa Merus tiene previsto publicar nuevos datos sobre los ensayos clínicos en curso con Petosemtamab. \"Tenemos la esperanza de que se confirme la actividad antitumoral publicada en los datos preliminares\", ha confesado Batlle.\nEn esta investigación han participado también el Instituto Hubrecht, el Instituto Sanger, las empresas Ocello BV/Crown Bioscience y Xenopat, el Vall d'Hebron Instituto de Oncología (VHIO), el Instituto Catalán de Oncología (ICO), el Instituto de Investigación Biomédica de Bellvitge (IDIBELL).\nConforme a los criterios deThe Trust Project\n",
            "palabras_claves": "Cáncer de colon, Barcelona, cáncer",
            "fecha": "2022-04-27"
        },
        {
            "Url": "https://www.elmundo.es/ciencia-y-salud/salud/2022/04/26/6267df42e4d4d8ae698b457e.html",
            "titulo": "Izpisúa logra reparar tejido hepático en ratones mediante reprogramación celular",
            "entradilla": "El investigador español trata de desvelar cómo funciona la reprogramación celular y aplicar estos mecanismos de forma artificial",
            "texto": "Uno de los objetivos del investigador español Juan Carlos Izpisúa es desvelar los mecanismos que permiten el rejuvenecimiento de células y tejidos mediante la reprogramación celular. \nDesde el Instituto Salk de California y desde hace unos meses también como director del Instituto de Ciencia de la compañía biotecnológica Altos Labs, el científico ha logrado, por ejemplo, revertir en envejecimiento en células musculares y de la piel en modelos de ratón. Y, ahora, avanza un paso más hacia su meta al conseguir reparar tejido hepático dañado en ratones de una forma rápida y segura. \nLa técnica, señala el investigador a través del correo electrónico, permite agilizar la regeneración del hígado, que en mamíferos tiene cierta capacidad regenerativa si no está muy dañado, mediante la reprogramación celular. \"La reprogramación parcial rejuvenece las células del hígado, que, por lo tanto, se regenera mejor y más rápido\". \nEl uso durante un breve espacio de tiempo de los llamados factores de Yamanaka -las moléculas Oct-3, Sox2, Klf4 y c-Myc- permitió en primer lugar a los investigadores 'rejuvenecer' células hepáticas maduras del hígado dañado de ratones. Y esa reprogramación parcial favoreció posteriormente el crecimiento y la función celular del órgano. \n \"El experimento de reprogramación se hizo en animales que habían sido expuestos previamente a compuestos que inducen cirrosis y finalmente la muerte del ratón\", detalla Izpisúa.\n \"Nuestro tratamiento hace que el hígado se regenere más eficientemente y más rápidamente que los animales control e impide la cirrosis y la muerte\", continúa el investigador, quien avanza que \"nuestros hallazgos podrían conducir al desarrollo de nuevas terapias para tratar enfermedades del hígado como infecciones víricas, cánceres, enfermedades genéticas del hígado o enfermedades metabólicas, como la esteatosis hepática. Esta última es, con mucho, la de mayor prevalencia en el mundo occidental. Es la causa más común de enfermedades hepáticas en las poblaciones occidentales y se está convirtiendo rápidamente en la principal razón para los trasplantes de hígado\". \nUno de los problemas que se asocian a la reprogramación celular utilizando los factores de Yamanaka es la posibilidad de que se produzca un crecimiento celular descontrolado y aparezcan tumores. \nPara evitar ese efecto pernicioso y controlar los efectos de la reprogramación, los investigadores han desarrollado un protocolo que, entre otras particularidades, prevé que la administración de los factores se realice durante sólo un día. Esa estrategia, señala Izpisúa, permite obtener los resultados deseados sin efectos secundarios adversos. \"Nuestro protocolo no conlleva una división celular aberrante y no produce tumores\", subraya. Los investigadores comprobaron durante nueve meses que ninguno de los ratones analizados desarrollaba cáncer. \n\"Hemos conseguido que las células del hígado dañado se conviertan en células progenitoras hepáticas sanas de forma rápida y sin manifestar tumores. Esto hace que las células recuperen las funciones que habían perdido por la enfermedad y por lo tanto que se repare el hígado. Todavía queda mucho trabajo por hacer antes de que se puedan desarrollar tratamientos eficaces en humanos que nos permitan revertir los efectos de muchas enfermedades, pero seguiremos trabajando hasta que lo consigamos\", ha señalado, en un comunicado, Estrella Núñez, vicerrectora de investigación de la Universidad Católica San Antonio de Murcia y coautora del estudio, en el que también ha participado Pedro Guillén, de la Clínica CEMTRO.\nAunque todavía no conocen los mecanismos que explican la rápida regeneración observada, los investigadores sugieren en 'Cell Reports', la revista donde se publica la investigación, que puede deberse a la acción de un gen denominado Top2a, implicado en la reprogramación celular y cuya actividad se incrementó tras la administración de los factores de Yamanaka.\nEn su trabajo, no obstante, los investigadores reconocen que su trabajo tiene limitaciones que deben afrontarse en futuros estudios, como averiguar la utilidad de la técnica frente a problemas crónicos, como la fibrosis hepática o el hígado graso no alcohólico. Además, también hay que evaluar a largo plazo el riesgo de desarrollo de tumores y conocer más a fondo los mecanismos implicados en la regeneración. \nTras los resultados obtenidos con los modelos de ratón en hígado, el equipo ya trabaja en un proyecto de regeneración de riñón. \"Nuestra línea prioritaria de investigación se centra en mejorar nuestra comprensión de cómo la programación celular por determinadas moléculas genera células más saludables y resistentes a la enfermedad e induce el rejuvenecimiento de todas nuestras células y tejidos. Comprender estos fenómenos en detalle, en particular mediante el desarrollo de nuevos métodos experimentales y computacionales de inteligencia artificial nos ayuda a desarrollar intervenciones médicas potencialmente universales para muchas enfermedades y de aplicación general para mejorar la salud humana\", subraya Izpisúa. \nConforme a los criterios deThe Trust Project\n",
            "palabras_claves": "biociencia",
            "fecha": "2022-04-26"
        },
        {
            "Url": "https://www.elmundo.es/ciencia-y-salud/salud/2022/04/26/6267be9c21efa0001e8b45c2.html",
            "titulo": "Sanidad confirma dos casos de salmonelosis y otros dos probables vinculados a chocolates Kinder",
            "entradilla": "Los dos afectados españoles por el brote europeo son de Galicia. Además, el Centro de Coordinación de Alertas y Emergencias Sanitarias ha descartado otros 12 afectados tras un análisis de secuenciación ",
            "texto": "El Centro de Coordinación de Alertas y Emergencias Sanitarias del Ministerio de Sanidad ha informado que hay dos casos confirmados de salmonelosis relacionados con el brote provocado por el consumo de productos de chocolate de la marca Kinder. Además, habría en estudio otros dos y otros 12 habrían sido descartados mediante análisis de secuenciación.\nComo ha venido informado EL MUNDO, la Agencia Europea de Seguridad Alimentaria (EFSA) y el Centro Europeo para la Prevención y el Control de Enfermedades (ECDC) investigan desde el pasado mes de enero el brote de salmonela relacionado con chocolates Kinder que ha salpicado a varios países de Europa. El pasado 17 de febrero, el Reino Unido \"notificó una agrupación de 18 casos de salmonelosis, la mayoría en niños menores de 10 años, con una alta frecuencia de hospitalización, producida por la bacteria Salmonella Typhimurium monofásica, que presentaba resistencia a varios grupos de antibióticos\", señala el último informe de Sanidad. En el mismo documento se explica que \"se han identificado dos cepas diferentes relacionadas con esta alerta que definen dos posibles clústeres o agrupaciones de casos. Según la actualización del ECDC con fecha 19 de abril de 2022, se han notificado 158 casos confirmados y 29 probables vinculados al cluster uno y 23 casos confirmados vinculados al cluster dos en 11 países de la UE y EEA (Austria, Bélgica, Dinamarca, España, Francia, Alemania, Irlanda, Luxemburgo, Países Bajos, Noruega y Suecia) y Reino Unido\".\nEn el caso de España, y aunque el informe de Sanidad no lo incluye, los dos casos confirmados que se encontrarían en Galicia, ya que el primero se detectó en esta autonomía. Ambos corresponden al grupo uno y los otros dos que están en investigación serían del dos, \"ambos en menores de 10 años\".\nLas investigaciones epidemiológicas llevadas a cabo han vinculado el brote a los productos de chocolate Kinder de la compañía Ferrero fabricados en una planta de producción de Bélgica y que se distribuyeron a distintos países, entre ellos a España. La fábrica belga permanece cerrada.\nEl pasado 6 de abril, la Agencia Española de Seguridad Alimentaria (AESAN) informó de que la empresa encargada de la distribución de estos productos en España había advertido de la situación a sus clientes para que procedieran a la inmovilización en sus almacenes y a la retirada del mercado. El 8 de abril la AESAN confirmó que el producto se había distribuido a todas las comunidades autónomas. \"Actualmente, se está verificando que todos los productos elaborados asociados a esta alerta y comercializados en España se han retirado de los canales de comercialización y se continúa investigando la presencia de casos en España asociados al brote\", señala Sanidad. Además, \"se están llevando a cabo investigaciones adicionales en la planta de producción para identificar la causa origen de la contaminación y si la materia prima utilizada para la fabricación del producto en otras plantas de producción pudiera estar contaminada\".\nLa AESAN ha emitido una recomendación para que \"las personas que tengan en su domicilio productos incluidos en esta alerta se abstengan de consumirlos y los devuelvan al punto de compra. Se recomienda que aquellas personas que hayan consumido los productos afectados y presenten síntomas gastrointestinales como vómitos, diarrea, náuseas, fiebre o dolor abdominal acudan a su centro de salud\".\nConforme a los criterios deThe Trust Project\n",
            "palabras_claves": "Bélgica, Reino Unido, Galicia, Europa, Artículos Cristina Ruiz",
            "fecha": "2022-04-26"
        },
        {
            "Url": "https://www.elmundo.es/ciencia-y-salud/salud/2022/04/26/6267e96321efa08c3d8b45f2.html",
            "titulo": "España continúa en 'riesgo medio' con 608,16 positivos por 100.000 habitantes en los mayores de 60 años",
            "entradilla": "España y Francia, los dos únicos países de la UE en los que sube la incidencia del grupo de los más mayores",
            "texto": "El Ministerio de Sanidad ha registrado este martes, con datos aportados por las comunidades autónomas, 47.421 nuevos casos de coronavirus, de los que 23.137 se han producido en mayores de 60 años, lo que eleva a 11.833.457 la cifra total de contagios en España desde el inicio de la pandemia. Una cifra inferior a la del último registro, 49.143 nuevos casos el viernes pasado. Una semana después de la retirada de la mascarilla obligatoria en interiores, contra todo pronóstico, los contagios siguen siendo numerosos pero menores cada semana.\nRespecto a la incidencia media actual de contagios en España en los últimos 14 días en personas mayores de 60 años, España continúa en 'riesgo medio', en el que entró hace una semana, al contabilizar 608,16 casos positivos por cada 100.000 habitantes, según los indicadores para la valoración del riesgo establecidos por Sanidad. Esta cifra ha aumentado 53 puntos respecto a los 555,47 notificados el viernes pasado por el departamento dirigido por Carolina Darias. En las últimas dos semanas se ha registrado un total de 74.914 positivos en este grupo de edad.\nEl contagio de coronavirus continúa reduciéndose en Europa, la transmisión se redujo un 20 % la pasada semana respecto a la anterior, a excepción de España y Francia, los dos únicos países europeos en los que ha subido la incidencia entre los mayores de 65 años, según ha alertado el Centro Europeo para la Prevención y el Control de Enfermedades (ECDC). \nActualmente hay 6.455 pacientes ingresados por covid-19 en toda España, 336 más que el pasado informe. Los datos señalan que hay 364 en una UCI, respecto a los 339 internados en cuidados intensivos el viernes pasado. La tasa de ocupación de camas por coronavirus se sitúa en el 5,22% (frente al 4,94% del viernes) y en las UCI en el 4,05% (en comparación con el 3,76% de hace cuatro días). Los indicadores para la valoración del riesgo establecidos por el Ministerio dejan ver que la situación hospitalaria del país se encuentra en 'riesgo bajo' al haber alcanzado 11,73 nuevos ingresos por 100.000 habitantes en los últimos 7 días. Sanidad determina que el riesgo está controlado cuando los datos de esta clasificación son inferiores a 5.\nEn cuanto a los fallecidos por Covid-19, se han notificado 213 en la última semana, lo que significa que el coronavirus se ha cobrado 26 personas más que la semana pasada, según los datos publicados. Esto hace que la cifra global de muertos por coronavirus en España se eleve a 104.227 personas.\n\nConforme a los criterios deThe Trust Project\n",
            "palabras_claves": "Coronavirus, Covid 19, Mascarillas, Confinamiento, Desescalada, Desconfinamiento, Rebrotes",
            "fecha": "2022-04-26"
        },
        {
            "Url": "https://www.elmundo.es/ciencia-y-salud/salud/2022/04/26/62678933fc6c83b62f8b45b3.html",
            "titulo": "La baja mortalidad de China por Covid-19 intriga a los expertos",
            "entradilla": "Estudian la baja mortalidad -solamente 190 decesos por más de medio millón de personas contagiadas- que registra Shanghái",
            "texto": "La baja mortalidad -solamente 190 decesos por más de medio millón de personas contagiadas- de la ola de covid-19 que registra Shanghái, la mayor ciudad de China, intriga a muchos expertos.\nEl gigante asiático ha conseguido limitar el número total de muertos a menos de 5.000 desde que el virus apareció a finales de 2019 en el centro del país.\nEn cuanto a los contagios confirmados, se elevan a 200.000 casos sintomáticos y 470.000 asintomáticos según los balances oficiales.\nShanghai, la ciudad más afectada por la cepa ómicron en China, tiene una tasa de mortalidad del 0,036%, es decir, 36 muertes por cada 100.000 casos positivos desde el 1 de marzo.\nEsta tasa es sorprendentemente inferior a la de otros países que se han puesto como ejemplo de cómo gestionar la pandemia, como Nueva Zelanda (0,07%).\nPara poner las cosas en perspectiva, si Shanghái fuera realmente tan eficiente como Nueva Zelanda, la ciudad debería haber anunciado \"más de 300 muertes\" y no 190, dice con escepticismo el epidemiólogo Michael Baker, de la Universidad de Otago en Nueva Zelanda.\nPrabhat Jha, epidemiólogo en la Universidad de Toronto, opinó que la mortalidad del brote actual puede ser \"un número muy elevado\" dado el amplio número de mayores sin vacunar y la baja tasa de eficencia de los inmunizantes usados en el país.\nDesde el comienzo de la epidemia, China ha seguido una estricta estrategia de Covid cero.\nEsto va acompañado de confinamientos localizados en cuanto aparecen algunos casos y de pruebas masivas para identificar y aislar a las personas contaminadas.\nEste método permite \"limitar al máximo\" el contagio y \"evitar\" una saturación de los recursos médicos que provoque muertes, según el epidemiólogo Wu Zunyou, una de las principales figuras de la lucha contra el Covid en China.\nEl cribado repetido y a gran escala de una parte de la población también aumenta \"las posibilidades de detección (temprana) de los casos asintomáticos\" o leves, afirma el virólogo Leong Hoe Nam, con sede en Singapur.\nSegún esta teoría, la distorsión no obedecería a la cifra de mortalidad sino a la de contagios oficialmente detectados, que sería más elevada gracias a su estrategia de combate de la pandemia.\nAsí que no es la mortalidad la que es más baja que en el resto del mundo, sino el número de casos el que es más alto en China.\n\"Aun así, sigue habiendo un desfase entre los casos identificados y las personas que terminan enfermas y mueren\" de Covid, indicó Baker, sugiriendo que el balance de Shanghái podría crecer todavía más.\nEn Wuhan, la primera ciudad confinada del mundo a principios de 2020, las autoridades revisaron posteriormente la cifra de víctimas mortales para aumentarla en un 50%.\nOtra explicación puede ser el criterio \"muy estricto de clasificación de las muertes vinculadas de covid-19\", dijo Paul Tambyah, presidente de la Sociedad de Microbiología e Infección Clínica de Asia-Pacífico.\nSegún este criterio, las personas con patologías previas que se ven agravadas por el covid no se incluyen en el balance oficial si mueren después de haberse curado del virus.\nEn otros países, el recuento es más amplio. El Reino Unido, por ejemplo, incluye como víctima del virus a cualquier persona fallecida en los 28 días posteriores a dar positivo, \"incluidas las víctimas de accidentes de tráfico\", indicó Tambyah.\nLas cifras en China son \"muy políticas\", afirma el infectólogo Mai He, de la Universidad de Washington.\nEspecialmente en esta crisis en la que el poder comunista ha tratado de presentar su gestión de la pandemia como prueba de la superioridad de su sistema político autoritario frente a los mortíferos balances de muchas democracias occidentales.\nChina se muestra \"timorata\" respecto a las cifras de mortalidad, afirmó a Afp Ariel Karlinsky, asesor de la OMS en la Universidad Hebrea de Jerusalén.\nComparar el número de decesos por cualquier causa en China desde 2020 y compararlo con los años precedentes a la pandemia daría una visión más justa de la situación, estimó este experto.\nPero estas cifras no son públicas y solo fueron comunicadas en detalle a \"investigadores seleccionados\", lamentó.\nConforme a los criterios deThe Trust Project\n",
            "palabras_claves": "China, Coronavirus, Nueva Zelanda, Reino Unido, Wuhan, Covid 19",
            "fecha": "2022-04-26"
        },
        {
            "Url": "https://www.elmundo.es/ciencia-y-salud/salud/2022/04/26/62675a13fdddffa8748b45b7.html",
            "titulo": "Japón investiga un potencial caso de la nueva hepatitis aguda infantil",
            "entradilla": "El menor japonés no ha precisado un trasplante de hígado, como ha sido el caso en otros pacientes",
            "texto": "Las autoridades sanitarias de Japón están investigando un potencial caso de la nueva hepatitis aguda infantil de origen desconocido que ya ha sido detectada en otros 11 países y que suma cerca de 170 casos confirmados hasta el momento.\n\"Nos han informado de que ha sido detectado un posible caso tras una hospitalización\", dijo este martes el portavoz del gobierno japonés, Hirokazu Matsuno, durante su rueda de prensa diaria.\nMatsuno señaló que Japón se encuentra entre los países que están investigando esta hepatitis de origen desconocido que está siendo detectada principalmente en niños de menos de 10 años, y que el país está analizando el caso \"basándose en los estándares de la Organización Mundial de la Salud (OMS)\".\nEl paciente en cuestión, sobre el que no se han facilitado muchos detalles, es un menor de 16 o menos años. Según publican los medios locales, el Ministerio de Salud fue informado al respecto el pasado día 21 tras una notificación del hospital a las autoridades locales.\n\"Al ser analizado de la hepatitis A a la E, adenovirus y covid, todos los resultados fueron negativos\", informó hoy Matsuno.\nEstas circunstancias concuerdan con los otros casos.\nSegún la OMS, la edad de los afectados actualmente oscila entre el mes y los 16 años, en la mayoría de los casos no presentan fiebre, y en ninguno de ellos se han detectado los virus normales asociados a estas dolencias (hepatitis A, B, C, D y E).\nEl menor japonés no ha precisado un trasplante de hígado, como ha sido el caso en otros pacientes.\nEl portavoz gubernamental japonés dijo que su gobierno \"seguirá vigilando la situación en otros países y cooperando estrechamente con la OMS sobre la evolución de los casos de esta hepatitis infantil\".\nLos primeros diez casos de la nueva hepatitis aguda bajo estudio fueron notificados por el Reino Unido a la OMS el 5 de abril, en niños menores de 10 años previamente sanos.\nAnte este anómalo ascenso de los casos, la organización ha pedido a las redes sanitarias que han identificado alguna y a otros países que continúen las investigaciones y tomen medidas preventivas.\nRecomienda medidas ya conocidas durante la pandemia de covid (lavado de manos frecuente, cubrirse la boca al toser, etc.) y tests de sangre, suero, orina y heces de los afectados para analizar y secuenciar los posibles virus causantes.\nLa OMS no recomienda tomar medidas restrictivas a los viajes internacionales, ya que por ahora no ha identificado que guarden relación con la proliferación de casos.\nConforme a los criterios deThe Trust Project\n",
            "palabras_claves": "Enfermedades infecciosas, Japón",
            "fecha": "2022-04-26"
        },
        {
            "Url": "https://www.elmundo.es/ciencia-y-salud/salud/2022/04/26/626728b1fdddffae0c8b45e3.html",
            "titulo": "Seis de cada 10 personas con covid-19 tienen al menos un síntoma un año después",
            "entradilla": "Los participantes con covid-19 moderado o grave tenían el doble de probabilidades de continuar con al menos un síntoma 12 meses después que los que habían sido asintomáticos",
            "texto": "Alrededor del 60% de las personas con covid-19 continúan con al menos un síntoma de esa enfermedad un año después de la infección, según un nuevo estudio presentado en el Congreso Europeo de Microbiología Clínica y Enfermedades Infecciosas, que se celebra en Lisboa (Portugal) desde el pasado sábado hasta este martes.\nEl estudio fue realizado por cuatro investigadores del Instituto de Salud de Luxemburgo y se basa en el seguimiento de 289 personas que contrajeron la covid-19 y con una media de edad de 40,2 años, a las que se dividió en tres grupos según la gravedad de la infección inicial: covid-19 asintomático, leve y moderado o grave.\nA esas personas se las se invitó a completar un cuestionario detallado un año después con preguntas sobre 64 síntomas comunes relacionados con la covid persistente, así como otro sobre la calidad del sueño y otro sobre el efecto de los síntomas respiratorios en la calidad de vida.\nLos investigadores encontraron que los síntomas de covid-19 que no desaparecen tras 15 semanas probablemente duren al menos un año. Entre un 25% y un 40% de las personas con esa enfermedad desarrollan síntomas persistentes que pueden afectar a múltiples órganos o incluso acarrear problemas de salud mental.\nEl 59,5% de los participantes tenía al menos un síntoma de covid persistente un año después de la infección inicial, principalmente fatiga, dificultad para respirar e irritabilidad.\nUn tercio (34,3%) experimentó fatiga un año después; un 12,9% dijo que los síntomas respiratorios estaban afectando su calidad de vida y más de la mitad (54,2%) tenía problemas continuos para dormir.\nLos participantes con covid-19 moderado o grave tenían el doble de probabilidades de continuar con al menos un síntoma 12 meses después que los que habían sido asintomáticos. Haber tenido covid-19 moderado o grave también se asoció con más problemas de sueño un año después que ser asintomático (63,8% frente a 38,6%, respectivamente).\n\"Los participantes con una forma leve de la enfermedad aguda tenían más probabilidades que los que habían estado asintomáticos de tener al menos un síntoma al año y de tener problemas para dormir, pero en menor medida que aquellos con una enfermedad aguda moderada o grave\", apunta Aurelie Fischer.\nUno de cada siete participantes (14,2%) apuntó que no podía imaginar cómo afrontar sus síntomas a largo plazo. La persistencia de los síntomas no se asoció con la onda pandémica.\nEl análisis también muestra que algunos grupos de síntomas tienden a ocurrir juntos, lo que sugiere que existen múltiples tipos diferentes de covid persistente.\n\"Nuestro estudio ofrece una descripción detallada de los síntomas que persisten un año después de covid-19, según la gravedad inicial de la enfermedad. Muestra que el covid prolongado aún puede tener un gran impacto en la calidad de vida, incluso un año después de la infección aguda. En general, cuanto más grave es la enfermedad aguda, más probable es que alguien tenga síntomas continuos; sin embargo, aquellos con una infección inicial asintomática o leve también pueden experimentar un deterioro en su calidad de vida\", indica Fischer.\nConforme a los criterios deThe Trust Project\n",
            "palabras_claves": "Coronavirus, Covid 19",
            "fecha": "2022-04-25"
        },
        {
            "Url": "https://www.elmundo.es/ciencia-y-salud/salud/2022/04/25/6263910d21efa0867e8b45ad.html",
            "titulo": "Todo lo que debe saber sobre las varices y las piernas cansadas",
            "entradilla": "Con la llegada del buen tiempo aligeramos el vestuario y en un 10% de la población aparecen las huellas de una mala circulación en las piernas",
            "texto": "Puede que las sufra o que no, pero estoy seguro de que ha oído hablar de ellas. No en vano, se trata de un problema de salud que afecta a casi cinco millones de españoles, aproximadamente el 10% de la población, y en mayor medida además a mujeres que a hombres.\nLas venas tienen en su parte interna, y a lo largo de todo su recorrido, unas válvulas que ayudan a que la sangre fluya de vuelta hacia el corazón. Con el tiempo y debido a una serie de factores esas válvulas se debilitan, pierden su función, y eso unido a que la pared muscular de las venas también va perdiendo tono, hace que la sangre se acumule. \nEsto es algo que ocurre especialmente en las zonas alejadas del corazón y más afectadas por la gravedad como son las piernas, provocando que las venas se hinchen por acumulación y las varices hagan su aparición con su característica forma abultada y retorcida.\nLas varices se clasifican en tres grandes grupos:\n-Varices tronculares. Son las que se producen en las venas profundas, por ello no se ven a simple vista y se diagnostican fácilmente con una prueba de imagen o una ecografía doppler.\n-Varices reticulares. Son las que vemos a simple vista. Tienen un diámetro entre 2 y 5 mm y suelen aparecer en muslos y piernas.\n-Telangectasias, más conocidas como arañas vasculares. No suponen un problema desde el punto de vista médico, es en realidad un inconveniente estético, y tampoco se les considera propiamente varices como tal. Su diámetro es inferior a 2 mm y son visibles a simple vista.\nOcurre especialmente en verano, con la llegada de las altas temperaturas, cuando nos queremos dar cuenta los tobillos han duplicado su tamaño y tenemos la sensación de que pesan el doble. \nEsto se debe a que las venas de las piernas no consiguen devolver toda la sangre al corazón por lo que hemos comentado y están totalmente llenas. Si la presión sobre ellas sigue aumentando, empieza a salir líquido fuera de las paredes de las venas formando el edema, la hinchazón de piernas.\nEs la situación de urgencia más habitual relacionada con las varices. Cuando se encuentran en un grado avanzado, muy abultadas, cualquier pequeño roce o golpe puede hacer que la piel y la pared de la vena rompan y la sangre empiece a brotar hacia el exterior. Es algo que suele asustar mucho, pero los pasos a seguir para detener la hemorragia son bastante sencillos.\nTienen un componente hereditario, contra eso nada podemos hacer, pero hay pequeñas cosas que están en nuestra mano para no aumentar las probabilidades de que aparezcan.\nEn cuanto a la alimentación evitaremos tóxicos como el alcohol y el tabaco, además de llevar una alimentación variada y equilibrada que nos ayude a controlar el peso. Si nuestro trabajo es sedentario intentaremos mover las piernas frecuentemente, y si pasamos muchas horas de pie podemos valorar con nuestro médico el uso de medias de compresión.\nEl calzado debe ser cómodo y amplio, evitando usar a diario uno demasiado plano y los tacones altos. La ropa ajustada también ayuda a la aparición de varices.\nSi lo hacemos de la forma correcta, sí. Con ello me refiero a que el masaje sea ascendente, de los pies hacia arriba, y nunca al revés. Podemos utilizar para ello una crema hidratante fresquita (podemos tenerla guardada en nevera) o incluso una crema apropiada para varices y piernas cansadas. Aplicar agua fría o templada sobre las piernas también nos puede ayudar.\nLas varices se clasifican en grados que van del 1 al 4, en función de su estado y evolución. Y según ese grado tenemos varias soluciones disponibles. Desde escleroterapia para las más pequeñas hasta varios tipos de cirugías para las más evolucionadas.\nConforme a los criterios deThe Trust Project\n",
            "palabras_claves": "Cardiología, Enfermera Saturada",
            "fecha": "2022-04-25"
        },
        {
            "Url": "https://www.elmundo.es/ciencia-y-salud/salud/2022/04/25/62638a2b21efa0d6418b456d.html",
            "titulo": "Hambre emocional, ¿por qué comemos cuando tenemos ansiedad?",
            "entradilla": "Para contrarrestar los estados de ánimo negativos solemos 'atracar' la nevera y 'devorar' la despensa. Aquí las claves para controlar la situación",
            "texto": "¿Es casualidad que a muchos nos dé por ir a la nevera cuando tenemos ansiedad? Si nos diera por dormir al menos mantendríamos la boca cerrada pero lo cierto es que ocurre justamente al revés. La ansiedad hace que segreguemos cortisol y otras sustancias que nos mantienen alerta. Por eso, entre otras cosas, cuando tenemos ansiedad nos cuesta dormirnos. Tenemos un pilotito encendido.\nExiste un mecanismo fisiológico que lo explica muy bien. Para empezar tenemos dos hormonas que gobiernan nuestros instintos con la comida. Simplificando, todo depende de dos señoras, la leptina y la grelina. \nLa leptina es la hormona de la saciedad. Cuando llevamos un rato comiendo se liberan unos compuestos que mandan la señal al cerebro de \"frena y no comas más\". \nPor el contrario, la grelina es otra señora que se libera cuando necesitamos comer y envía la señal de hambre. Esto ocurre, por ejemplo, cuando disminuye la glucosa en sangre y manda la señal de que se nos están agotando las reservas. La grelina, por acordarnos mnemotécnicamente, hace que el estómago gruña.\nConcretamente la grelina tiene bastante que decir. Esta hormona que se produce en el estómago y se transporta por la sangre también influye en los estados de ánimo negativos, como el estrés, la ansiedad y la depresión.\n¡Cuidado! Aquí cada uno debe asumir su parte y la grelina no es responsable de todo. Pero sí es cierto que con el estrés aumenta su cantidad en sangre, se intensifica el estímulo sobre el hambre, y aumentan las ganas de comer.\nEso sería maravilloso pero la realidad es que es difícil porque hay muchos factores que influyen en la saciedad. Según la Fundación Británica de Nutrición, además de los estados emocionales, influyen:\n- La palatabilidad del alimento, es decir, cuánto placer aporta su consumo. Si tu cuerpo te pide comer pero en casa solo tienes brócoli hervido, es probable que no funcione.\n- El tamaño de las porciones. Usar platos pequeños pero colmados facilita la sensación de saciedad.\n- La variedad de comida y bebida disponible. Cuanta más oferta tengas, como en un buffet de desayuno, más fácil será liarla.\n- Los aspectos de nuestro entorno: disponibilidad y publicidad.\n- Las ocasiones sociales (como las reuniones con amigos) nos invitan a comer más.\nAunque la respuesta no os va a gustar mucho, la palatabilidad, lo rico que estén los alimentos, es probablemente el factor más relacionado con la satisfacción. Es muy difícil de medir porque responde a cuestiones psicológicas. \nPor si todo esto fuera poco, cuando \"tiras\" de alimentos \"palatables\" (ricos en grasas, sal y azúcar) que te generan placer, en el cerebro se activa el circuito de recompensa. Hay estudios donde se ha encontrado una vinculación directa entre la exposición a alimentos \"palatables\" con la alteración del apetito y la ingesta excesiva de comida.\nLa buena noticia es que, aunque sabemos que no solo comemos por hambre y que en la saciedad intervienen una combinación de señales cognitivas, sensoriales y fisiológicas, también podemos actuar sobre algunas de estas señales en nuestro beneficio. Por ejemplo, en las señales cognitivas, en todo lo que rodea a la ingesta previa del alimento.\n- Mejorar la experiencia \"gastronómica\": el sabor no solo se capta por la lengua, sino que el aroma, el sonido y el color también ayudan a construirlo. Vuelvo al brócoli: si en vez de tomarlo hervido, que por sí solo no nos dice nada, hacemos una pizza con base de brócoli, igual contribuye a una mejor saciedad. O pensemos en los chips de kale. Si en vez de tomar el kale crudo, lo tostamos al horno, la experiencia será mejor.\n- Calcular raciones: cuando comemos snacks directamente de la bolsa no somos conscientes de lo que comemos y nos saciamos menos. Aunque sea un puñado de frutos secos debemos visualizar lo que se come, sin obsesionarnos. Esto también es importante a la hora de descongelar comida (por raciones) o de servir los platos (no llevar la fuente a la mesa).\n- El tamaño y el peso importan: además del típico recurso de emplear tamaños de platos más pequeños, usar envases o recipientes más pesados ha ayudado en algunos estudios a la saciedad, más que usar soportes livianos.\n- Ser consciente de lo que comes: al comer snacks o raciones se aconseja dejar sobre la mesa los envoltorios o platos para saber lo que hemos comido. Si recogemos cada dos minutos es como si acabáramos de empezar de nuevo.\n- En la variedad está el gusto... y las calorías: repetir un sabor en varios platos hace que comamos menos: Si comemos patatas de bolsa pero solo tenemos un tipo, comemos menos que si tenemos cinco snacks diferentes para \"guarrear\". Esto va muy al hilo de los aperitivos. No pongamos 6 aperitivos diferentes, porque comemos de todos y más.\n- Texturas: la masticación contribuye a liberar péptidos (sustancias que van a generar saciedad). Hay evidencia de que las bebidas, los líquidos, son menos saciantes que los sólidos. \"Quitarse el hambre\" con un refresco o cualquier bebida azucarada (un zumo) no es correcto.\n- Viscosidad: hay estudios donde se ha visto que texturas viscosas, como la que se consigue con el porridge o la avena mejoran la saciedad.\n- Alimentos saciantes: los alimentos ricos en proteína y fibra son más saciantes que los ricos en grasa.\nConforme a los criterios deThe Trust Project\n",
            "palabras_claves": "Boticaria García, Psicología, nutrición",
            "fecha": "2022-04-25"
        },
        {
            "Url": "https://www.elmundo.es/ciencia-y-salud/salud/2022/04/24/62647b48e4d4d8cf4c8b4582.html",
            "titulo": "La OMS confirma la primera muerte de un niño por hepatitis aguda en Reino Unido",
            "entradilla": "Ya son 169 casos de esta nueva hepatitis en 11 países. España es el segundo país que más casos ha reportado, muy por detrás del primero, Reino Unido",
            "texto": "Los casos de hepatitis infantil aguda de origen desconocido inicialmente reportados en Reino Unido siguen aumentando, y ya se han confirmado al menos 169 en 11 países, uno de ellos mortal (precisamente en Reino Unido), informó la Organización Mundial de la Salud (OMS), que emitió este sábado recomendaciones para hacer frente a esta alerta sanitaria.\nLa mayoría de los casos se han registrado en Europa, salvo nueve confirmados en Estados Unidos y 12 en Israel; Reino Unido es el que más ha reportado (114), seguido de España (13), indicó la OMS en un comunicado.\nLa organización con sede en Ginebra señaló que 17 de los niños afectados (aproximadamente uno de cada 10) han necesitado un trasplante de hígado tras contraer esta nueva enfermedad, que suele acarrear dolores abdominales, diarrea o vómitos, y según la OMS podría estar causada por un adenovirus, quizá el tipo 41.\nLa OMS señaló que aún no está claro si ha habido un aumento de casos o si se trata de una pauta normal que no había sido detectada hasta ahora, aunque la organización manifestó inquietud por el hecho de que un adenovirus, normalmente asociado a dolencias respiratorias leves, pueda estar causando inflamaciones hepáticas agudas.\nLos primeros 10 casos de esta hepatitis aguda fueron notificados por el Reino Unido a la OMS el 5 de abril, en niños menores de 10 años previamente sanos.\nLa edad de los afectados actualmente oscila entre el mes y los 16 años, en la mayoría de los casos no presentan fiebre, y en ninguno de ellos se han detectado los virus normales asociados a estas dolencias (hepatitis A, B, C, D y E), detalló la OMS.\nEn 74 de los casos se han detectado adenovirus (18 de ellos específicamente con el adenovirus 41, raramente ligado antes a casos de hepatitis), y en una veintena de pacientes los niños también dieron positivo por el virus SARS-CoV-2, causante del Covid.\nAnte este anómalo ascenso de casos de hepatitis de origen desconocido, la OMS pide a las redes sanitarias que han identificado casos pero también otros países que continúen las investigaciones y tomen medidas preventivas.\nRecomienda en este sentido medidas ya conocidas durante la pandemia de Covid (lavado de manos frecuente, cubrirse al toser, etc) y test de sangre, suero, orina y heces de los afectados para analizar y secuenciar los posibles virus causantes.\nLa OMS no recomienda tomar medidas restrictivas a la entrada y salida al Reino Unido u otros países afectados, ya que por ahora no ha identificado que los viajes internacionales guarden relación con la proliferación de casos.\nConforme a los criterios deThe Trust Project\n",
            "palabras_claves": "Reino Unido, Coronavirus, Europa, Estados Unidos, Israel, Enfermedades infecciosas, Covid 19, sida y hepatitis",
            "fecha": "2022-04-23"
        },
        {
            "Url": "https://www.elmundo.es/ciencia-y-salud/salud/2022/04/23/62530f96fc6c8377618b45e9.html",
            "titulo": "Ejercicio físico, el olvidado acelerador en la recuperación del cáncer infantil",
            "entradilla": "En contra de lo que se creía hace años, la actividad física en los pacientes infantiles con cáncer contribuye a la recuperación, mejora el sistema inmunológico y acorta la estancia en el hospital. Una iniciativa de la Fundación Unoentrecienmil busca llevar esta 'receta deportiva' a los hospitales",
            "texto": "Los beneficios para la salud de la práctica regular de ejercicio físico son innumerables y sobradamente conocidos. Desde el control de riesgos cardiovasculares, como la hipertensión, y también del estrés, hasta el fortalecimiento del sistema inmunitario, entre otros. Cuanto antes se empiece la actividad física, mejor. Por norma general. Pero, ¿qué sucede en el caso de los pacientes de cáncer?¿Y si esos enfermos son niños? ¿La actividad física les favorece o les perjudica?\nHace años, descanso, reposo y tranquilidad constituían la recomendación generalizada de los oncólogos hacia sus pacientes. Sin embargo, diversos estudios han demostrado que el ejercicio puede mejorar la recuperación de estos enfermos. También, y casi más, cuando se trata de los pacientes oncológicos más pequeños.\nSegún los datos epidemiológicos sobre cáncer infantil en España en 2020 recogidos por la Asociación Española contra el Cáncer (AECC) a través de su Observatorio y del Registro Nacional de Tumores Infantiles, más de mil niños de 0 a 14 años enferman de cáncer cada año en nuestro país. Atendiendo a los tipos de tumor, el 30 % de los diagnósticos corresponden a leucemias; el 13 % a linfomas; 22 % son tumores de sistema nervioso central y el 20 % tumores en el cerebro. Esas mismas estadísticas señalan que la supervivencia a los de 5 años es del 75 %.\nUna de esas investigaciones, aún en curso, sobre el ejercicio físico centrada en los niños es la liderada por Carmen Fiuza, doctora en Biomedicina e investigadora del Instituto de Investigación Sanitaria del Hospital 12 de Octubre de Madrid, y Alejandro Lucía, catedrático de Fisiología del Ejercicio en la Universidad Europea de Madrid y Premio Nacional en Investigación en Medicina del Deporte. El trabajo, financiado por la Fundación Unoentrecienmil, ha demostrado que la práctica pautada y continuada de la actividad física acelera la recuperación de los niños que sufren cáncer, atenúa los efectos secundarios del tratamiento farmacológico, tiene impacto positivo en su sistema inmunológico e incluso reduce un 17% el tiempo de hospitalización.\nFruto de esa investigación y de la mano de la fundación, ha nacido el proyecto Aceleradora Unoentrecienmil, que busca dotar a los hospitales de espacios concretos para la práctica del ejercicio, además de una plataforma digital, que servirá de guía terapéutica y que monitorizará los todos los datos que se recaben para que puedan ser analizados por los investigadores. \nLucía y Fiuza explican que su estudio comenzó hace cuatro años, aunque sus trabajos en el campo del ejercicio físico y el cáncer comenzaron mucho antes. \"El proyecto de la Fundación nació de la necesidad de seguir avanzando en esta temática y de generar más evidencias médicas, utilizando incluso ratones a los que inoculamos un tumor pediátrico y 'entrenamos' después, haciéndoles correr sobre un tapiz rodante, para estudiar cómo respondía su sistema inmune antitumoral o para saber si vivían más en comparación con ratones 'no entrenados' con el mismo tipo de tumor\", detallan. Ambos reconocen que \"ni antes se prescribía ejercicio, y no digamos pautado, para niños con cáncer, ni ahora tampoco\".\nY es que, según los datos de la Fundación, sólo el 10% de los hospitales que disponen de Servicio de Oncología Infantil (medio centenar) incluyen la actividad física como parte del tratamiento.\nEl primer centro en sumarse a esta iniciativa ha sido el Hospital La Paz de Madrid, pero, según detalla José Carreño, presidente de la Fundación Unoentrecienmil, \"quedan por delante 48 hospitales más que atienden a niños y niñas con cáncer en nuestro país\". \"Lo más probable, por términos de impacto, es que comencemos por aquellos que más pacientes atienden al año y en los que tengan implantada algún tipo de terapia similar, de tal manera que se puedan obtener resultados positivos en el menor plazo de tiempo posible\", apunta Carreño.\nPero, ¿qué tipo de actividad física es la más recomendable para estos pacientes de tan corta edad? Lucía y Fiuza lo tienen claro: \"En general, todos. Tenemos que dejar que los niños sean lo más felices que puedan y que sigan practicando durante el tratamiento -en la medida de lo posible- el tipo de ejercicio o deporte que más les guste\". Al tiempo aclaran \"que la prescripción de ese ejercicio ha de ajustarse a las características individuales de cada paciente\". Por eso siempre aplican \"programas de ejercicio diseñados y supervisados muy de cerca por especialistas en la materia (licenciados y graduados en Ciencias de la Actividad Física y el Deporte con experiencia en cáncer pediátrico)\", señalan.\nLo ideal, dicen, \"sería que los niños y adolescentes con cáncer cumpliesen las recomendaciones dictadas por la OMS para estos grupos de edad, ya sean personas sanas o no\". Es decir: \"Realizar al menos una hora al día de ejercicio aeróbico de intensidad media a vigorosa -por ejemplo, 'juego activo', caminar, montar en bici- y unas tres sesiones semanales de ejercicios para fortalecer músculos y huesos, por ejemplo, ejercicio de pesas\".\nEsa actividad física no sólo es aconsejable durante el tiempo que dura el tratamiento, \"se recomienda en todo lo que es el continuum del cáncer. Y es especialmente importante seguir con el ejercicio una vez curado, ya que uno de los problemas de los supervivientes de cáncer infantil son las secuelas a largo plazo -incluso cuando ya son adultos de más de 30 años- del tratamiento oncológico que recibieron de pequeños y del estilo de vida tan sedentario que siguieron durante él, sobre todo, mayor riesgo de enfermedades cardiometabólicas (incluyendo la obesidad)\", advierten los investigadores.\nConforme a los criterios deThe Trust Project\n",
            "palabras_claves": "cáncer, Enfermedades",
            "fecha": "2022-04-23"
        },
        {
            "Url": "https://www.elmundo.es/ciencia-y-salud/salud/2022/04/23/6263e10afc6c83391c8b4589.html",
            "titulo": "Galicia confirma el primer caso de salmonela en un niño por consumo de huevos Kinder y estudia otros dos",
            "entradilla": "El conselleiro de Sanidade señala que existen otros dos casos sospechosos que están en estudio",
            "texto": "El conselleiro de Sanidade, Julio García Comesaña, ha informado de que se ha confirmado en Galicia el primer caso de salmonelosis en un niño, perteneciente al área sanitaria de Lugo, que \"encaja\" con la alerta sanitaria existente en relación con el consumo de huevos Kinder.\nEl conselleiro ha señalado que existen también otros dos casos sospechosos de salmonelosis en la comunidad gallega que están en estudio.\nCon todo, remarca que el niño \"está bien\", \"en perfecto estado\", en un caso ocurrido hace dos semanas y que se confirmó el pasado viernes. En lo tocante a los otros dos supuestos sospechosos, se han remitido las muestras al Ministerio de Sanidad para que se analicen en el Centro Nacional de Microbiología.\nCon todo, García Comesaña ha querido mandar un \"mensaje de tranquilidad\", dado que es una patología que se deriva de esta infección que, \"afortunadamente, está controlada\". Pide que en los productos de esos lotes no se consuman, si bien la cadena logística los está retirando gracias al trabajado de autoridades sanitarias para que \"no haya más gallegos\" contagiados.\nLa Consellería de Sanidade recuerda que la Dirección Xeral de Saúde Pública emitió un aviso a las áreas sanitarias y a las jefaturas territoriales con el alcance de la alerta y el procedimiento de actuación. En el marco de las acciones de vigilancia se incluyó la búsqueda activa de casos relacionados, además de la retirada de lotes correspondientes.\nConforme a los criterios deThe Trust Project\n",
            "palabras_claves": "Enfermedades",
            "fecha": "2022-04-23"
        },
        {
            "Url": "https://www.elmundo.es/ciencia-y-salud/salud/2022/04/23/625d7624fc6c832a698b459f.html",
            "titulo": "Así es el cáncer de próstata que padece Van Gaal y el 7'3% de los hombres en España",
            "entradilla": "El ex entrenador del FC Barcelona lleva 20 sesiones de quimioterapia para luchar contra el tumor que afecta a 1 de cada 8 varones",
            "texto": "El cáncer de próstata (CaP) ha vuelto a ser el tema del momento después de que Louis Van Gaal, ex entrenador del FC Barcelona, anunciase padecer esta enfermedad y estar en pleno tratamiento con más de 20 sesiones de quimioterapia. Este tipo de cáncer afecta a la glándula que produce el líquido seminal que sirve para alimentar y transportar el esperma.\nEsta enfermedad supone la segunda causa de mortalidad por cáncer en varones, por detrás del cáncer de pulmón. Además, se encuentra entre los más diagnosticados en el 2022 según prevé el informe Las cifras del cáncer en España publicado por la Sociedad Española de Oncología Médica (SEOM). \nLos estudios señalan que uno de cada ocho hombres será diagnosticado con este tipo de cáncer a lo largo de su vida. De hecho, caras conocidas como Robert de Niro, Ben Stiller, Roger Moore, o Charlton Heston figuran en la lista de afectados por esta enfermedad. \nLa edad es el principal factor de riesgo y este empieza a aumentar a partir de los 50 años en hombres de raza blanca y a partir de los 40 años en hombres de raza negra. Aunque a grandes rasgos, la media de presentación de la enfermedad ronda los 65 años, según los especialistas. Además, también varía en función de los antecedentes clínicos familiares que suponen el 8% del total de casos detectados\nLos síntomas varían en función de la fase en la que se encuentra el tumor. En una primera fase, si el tumor está limitado a la próstata,puede ser asintomático o padecer signos leves como: disminución del calibre o interrupción del chorro de orina, seguido del aumento en la frecuencia de la micción, generalmente por la noche, acompañado de molestias, ha explicado la Dra. Aránzazu González del Alba, oncóloga del Hospital Universitario Puerta del Hierro en Madrid.\nEn una fase de la enfermedad más avanzada, se le sumarían la presencia de sangre o signos de infección a los síntomas ya mencionados. Además, a medida que el tumor va avanzando puede aparecer hinchazón de piernas, debido al crecimiento de ganglios linfáticos regionales, dolores óseos (por extensión tumoral al hueso) e incluso la pérdida de fuerza en las piernas por compresión de la médula espinal, explica la Dr. González del Alba.\nLa edad es clave para el desarrollo tumoral. El varón que ronde los 50 año de edad deberá acudir de forma anual al especialista para descartar anomalías en al zona. El método de diagnóstico principal es el de \"tracto rectal\". La prueba consiste en un examen mediante el cual el médico \"inserta un dedo en el recto y palpa la próstata buscando nódulos o áreas anormales\", ha explicado la doctora. \"El examen es incómodo pero no es doloroso y lleva muy poco realizarlo\", añade.\nLa gran mayoría de casos se diagnosticarán en fase localizada. Aproximadamente un 30% desarrollará una enfermedad avanzada que requerirá tratamiento hormonal y la mayoría de estos evolucionarán eventualmente hacia una enfermedad resistente a la castración con alto índice de mortalidad. En países desarrollados menos del 10% de los cánceres de próstata se diagnosticarán de inicio en fase metastásica.\nAunque no está clara la relación directa entre el estilo de vida y padecer de próstata, actualmente, numerosos investigadores están trabajando para establecer la relación entre la ingesta de determinados alimentos o compuestos con la reducción de la probabilidad de padecer CaP. \nUn claro ejemplo es el tomate y la sandía. Estas frutas, en todas sus formas, contienen un alto grado de licopenos, una sustancia antioxidante que protege el ADN. \"Los estudios asocian los altos niveles sanguíneos de licopenos con la reducción de la probabilidad de padecer cáncer de próstata\", explica la oncóloga. Lo mismo ocurre con los efectos de los derivados de soja: los especialistas han analizado la posibilidad de que su ingesta pueda reducir la incidencia de cáncer. Aunque todavía hay muchas incógnitas al respecto, los investigadores siguen buscando la forma de frenar la aparición de este tumor que supone el 7,3% del total de cánceres que se diagnosticaron en el país en año 2020, lo que significa que son más de un millón de pacientes positivos detectados en un solo año, según SEOM.\nUna vez diagnosticado; la cirugía, la radioterapia con o sin hormonoterapia, y la vigilancia activa, son las estrategias más eficaces para enfrentar el tumor prostático localizado. A la hora de elegir método de abordaje influirá \"la probabilidad de que el tumor esté limitando la glándula prostática y por lo tanto sea potencialmente curable, el tamaño y el grado histológico, es decir la agresividad del tumor, como también la edad del paciente\", explica la doctora González del Alba.\nLa cirugía es el método más frecuente en estos casos. Consiste en extraer completamente la glándula prostática, \"ya sea por vía perineal o vía retropúbica, esta última es mejor si es un tumor de alto grado\", concreta la especialista. Además, los pacientes con cáncer localizado de bajo grado tienen 80.85% de probabilidad de permanecer libres de enfermedad a los 15 años de la cirugía, añade.\n\"La incontinencia urinaria y la disfunción eréctil o impotencias son las complicaciones más frecuente en la intervención\", explica la Dra. González del Alba. En la mayoría de los casos aparecen tras la cirugía y mejoran con el tiempo. Esto sucede si el tumor es de gran tamaño, ya que es complicado respetar los nervios responsables de la función urinaria y sexual, explica la especialista de la SEOM. La radioterapia externa también es otro de los tratamientos más frecuentes, teniendo los mismos resultados positivos que la intervención quirúrgica. La técnica cuenta con numerosos efectos secundarios a consecuencia de la radiación que reciben los tejidos sanos cercanos al tumor, como la vejiga y el recto. Por ello, existe la Braquiterapia que consiste en una fuente radiactiva dentro de la próstata guiada por ecografía, \"es una técnica menos popularizada pero más precisa\" por lo que no afecta a los órganos sanos de alrededor.\n\nConforme a los criterios deThe Trust Project\n",
            "palabras_claves": "Fernando Hierro, Cáncer de pulmón, FC Barcelona, cáncer",
            "fecha": "2022-04-23"
        },
        {
            "Url": "https://www.elmundo.es/ciencia-y-salud/salud/2022/04/23/6262f8d6fc6c839e568b459d.html",
            "titulo": "De delta a ómicron en 20 días, una reinfección exprés por Covid en la sexta ola",
            "entradilla": "Investigadores españoles describen el caso de una mujer de vacunada, incluso con dosis de refuerzo, que se infectó con las dos variantes en plena subida de casos este invierno",
            "texto": "Sólo pasaron 20 días de una infección a otra. En plena sexta ola, en el mes de diciembre una mujer de 31 años contrajo dos veces el virus SARS-CoV-2. La primera vez lo hizo de la mano de delta y tres semanas más tarde de ómicron. Un grupo de investigadores españoles ha dado detalles sobre este caso en un informe presentado en el Congreso Europeo de Microbiología Clínica (ECCMID), que se celebra este fin de semana.\nEl caso describe que la mujer, una trabajadora sanitaria, dio positivo por primera vez el 20 de diciembre de 2021, en una prueba PCR durante el cribado de personal en su lugar de trabajo. En aquel momento, se diagnosticaron 27.265 infecciones y delta suponía un 51,2% del total de los casos, ómicron avanzaba con un 47,2%. Y sólo se habían notificado 17.140 reinfecciones, de las que 1.169 estaban confirmadas.\nLa paciente contaba con la pauta completa y había recibido la dosis de refuerzo 12 días antes. Se mantuvo sin síntomas e hizo cuarentena durante 10 días antes de volver al trabajo. Gemma Recio, del Instituto Catalán de Salud de Tarragona, es una de las autoras del estudio, explica que «este caso destaca el potencial de la variante ómicron para evadir la inmunidad previa adquirida tanto por una infección natural por otras variantes como por la vacuna».\nEl 10 de enero de 2022, solamente 20 días después de dar positivo por primera vez, tenía tos, fiebre y se encontraba mal. Se hizo otra prueba PCR y volvió a dar positivo. «La gente que ya ha pasado el Covid-19 no puede dar por hecho que está protegida contra la reinfección, aunque tengan la pauta completa de vacunación», subraya Recio en un comunicado del congreso. \nPara entonces, ómicron ya ocupaba el 61,6% del nicho ecológico del coronavirus, y delta sólo suponía un 37,7%. Tras las Navidades, el 10 de enero se sumaban 79.601 casos al total de 7.592.242 (hoy 11.786.036). En el Instituto de Salud Carlos III se tenían confirmadas 1.254 reinfecciones, 30.988 sospechosas y 32.695 posibles, según el informe del 12 de enero.\nLa secuenciación total del genoma mostró que la paciente había sido infectada por dos variantes diferentes de SARS-CoV-2. La primera infección, en diciembre, fue por la variante delta. La segunda, en enero, fue con la ómicron. «Sin embargo, tanto una infección previa de otra variante como la vacunación parecen ayudar a proteger parcialmente contra los síntomas severos y la hospitalización de los pacientes con ómicron», apunta Recio. Este trabajo pone en valor el control de las reinfecciones para detectar variantes capaces de evadir parcialmente la respuesta inmunitaria.\nLa Organización Mundial de la Salud identificó a ómicron como una variante preocupante solo un mes antes del diagnóstico, el 26 de noviembre de 2021. La cepa, que se convirtió en la dominante en todo el mundo, es más infecciosa que delta y puede evadir la inmunidad de las infecciones anteriores y de la vacunación. «Este caso también subraya la necesidad del control genómico de los virus en infecciones de personas con la pauta completa de vacunación y en reinfecciones. Estos controles ayudarán a detectar variantes con la posibilidad de evadir parcialmente la respuesta inmune», concluye Recio.\nConforme a los criterios deThe Trust Project\n",
            "palabras_claves": "Covid 19, Coronavirus, Variante Delta, Variante Ómicron, Enfermedades infecciosas",
            "fecha": "2022-04-22"
        },
        {
            "Url": "https://www.elmundo.es/ciencia-y-salud/salud/2022/04/22/6262f38fe4d4d842438b45e9.html",
            "titulo": "España continúa en 'riesgo medio' con 555 positivos por 100.000 habitantes en los mayores de 60 años",
            "entradilla": "El contagio asciende a 49.143 nuevos casos este viernes, de los que 21.291 corresponderían al grupo de los más mayores",
            "texto": "El camino a la endemia se hace cuesta arriba. A poco más de 48 horas sin el uso obligatorio de las mascarillas en la mayoría de espacios interiores, y a menos de una semana de la vuelta de Semana Santa, unas vacaciones multitudinarias niveles casi a niveles de prepandemia. No queda más que hacer frente a lo evidente, los contagios van al alza.\nEl Ministerio de Sanidad ha registrado este viernes, con datos aportados por las comunidades autónomas, 49.143 nuevos casos de coronavirus, de los que 21.291 se han producido en mayores de 60 años, lo que eleva a 11.786.036 la cifra total de contagios en España desde el inicio de la pandemia. Una cifra inferior a la del último registro, 74.679 nuevos casos el martes pasado, pocas horas antes de dar alta al fin de las mascarillas en interiores después de 700 días de uso.\nEn cuanto a la incidencia media actual de contagios en personas mayores de 60 años, España continúa en 'riesgo medio', ya declarado desde principios de semana según marcan los indicadores establecidos por el Ministerio. Durante los últimos 14 días, Sanidad ha contabilizado 555,47 casos positivos por cada 100.000 habitantes, una cifra 50 puntos por encima de los 505,86 notificados el martes pasado por el departamento dirigido por Carolina Darias. En las últimas dos semanas se ha registrado un total de 68.423 positivos en este grupo de edad.\nA principios de abril, Sanidad estableció que los casos notificados a partir de este mes corresponden a personas con criterios de vulnerabilidad o relacionadas con ámbitos vulnerables y las que precisan ingreso hospitalario, y no un total de infecciones por coronavirus.\nUna vez superada la Semana Santa y sus aglomeraciones, las cifras siguen siendo preocupantes. El nivel de incidencia sigue subiendo a medida se aleja el Domingo de Resurrección. Andalucía, cuna de los tronos, las túnicas y los capirotes, ha registrado 5.951 nuevos casos con respecto a los 8.811 del informe anterior. Otras comunidades también emblemáticas como; Aragón donde se alcanzan los 1.464, ocho más que la anterior marca; Castilla y León recuenta los 3.414 (9.871 en los anteriores datos); Extremadura con 1.548 este viernes, a diferencia de los 1.593 del martes; Madrid, con 5.752 antecedidos por los 4.849 del dato previo y Comunidad Valenciana, ahora cuenta con 4.017 casos positivos respecto a los 7.581 de la anterior marca.\nEn cuanto a los fallecidos por Covid-19, se han notificado 203 en el último recuento, lo que significa que el coronavirus se ha cobrado 16 personas más que la semana pasada, según los datos publicados. Esto hace que la cifra global de muertos por coronavirus en España se eleve a 103.908 personas.\nActualmente hay 6.119 pacientes ingresados por covid-19 en toda España y 339 en una UCI, respecto a los 345 internados en cuidados intensivos el martes pasado. La tasa de ocupación de camas por coronavirus se sitúa en el 4,94% (frente al 4,59% del martes) y en las UCI en el 3,76% (en comparación con el 3,84% de hace tres días).\nMientras tanto, la tasa de positividad, es decir, el porcentaje de personas que dan positivo de entre todas las que se hacen la prueba PCR en un determinado tiempo. Esta tasa se sitúa en el 26,62%, frente al 25,72% del martes. Ante este nuevo tecnicismo, la Organización Mundial de la Salud (OMS) recomienda que este porcentaje se encuentre por debajo del 5%. Un porcentaje igual o menor a esta cifra indica que la propagación del virus está controlada, siempre y cuando las medidas y estrategias de diagnóstico se realicen de forma adecuada y como la organización internacional indica.\n\nConforme a los criterios deThe Trust Project\n",
            "palabras_claves": "Coronavirus, Covid 19, Mascarillas, Desescalada, Nueva normalidad, Rebrotes",
            "fecha": "2022-04-22"
        },
        {
            "Url": "https://www.elmundo.es/ciencia-y-salud/salud/2022/04/22/6262e94ffdddff7f3e8b45e6.html",
            "titulo": "Retiran varios lotes de morcilla de arroz y de habas por contener alérgenos no declarados en la etiqueta",
            "entradilla": "En el caso de la morcilla, no se indicaba en los ingredientes que llevaba avellanas. En las habas había sulfitos",
            "texto": "Las autoridades sanitarias han retirado del mercado varios lotes de morcilla de arroz con piñones por contener avellana no declarada en su etiquetado y otro de habas cocidas con sulfitos que tampoco quedaban recogidos en las etiquetas.\nEn el caso de las habas, han sido las autoridades sanitarias de Alemania las que han informado de que se trata del producto Cooked Fava Beans (Habas cocidas) de la marca \"Chtoura Garden\" procedente del Líbano.\nEl operador holandés que ha distribuido el producto a España ha informado a los clientes y solicitado la devolución del mismo para modificar la etiqueta.\nEl producto se ha distribuido en varios países de la Unión Europea, entre ellos España, aunque no se ha especificado en qué regiones.\nPor otro lado, la comunidad autónoma de Aragón ha informado de la presencia de avellanas, no incluida en el etiquetado, en morcilla de arroz con piñones de seis lotes de la marca Cárnicas Gállego.\nEsta información ha sido trasladada a las autoridades competentes de las comunidades autónomas a través del Sistema Coordinado de Intercambio Rápido de Información (Sciri) para verificar la retirada de los productos afectados de los canales de comercialización.\nSe recomienda a las personas alérgicas que pudieran tener estos productos se abstengan de consumirlos mientras que su ingesta no comporta riesgo alguno para el resto de la población. \nConforme a los criterios deThe Trust Project\n",
            "palabras_claves": "",
            "fecha": "2022-04-22"
        },
        {
            "Url": "https://www.elmundo.es/ciencia-y-salud/salud/2022/04/22/6262e14efdddff737b8b458a.html",
            "titulo": "Investigadores británicos describen la infección por Covid-19 más larga conocida: 505 días",
            "entradilla": "Antes de este récord, el caso más largo confirmado por PCR era de 335 días",
            "texto": "Un grupo de investigadores de Reino Unido ha descrito la infección por Covid-19 más larga conocida hasta el momento. En concreto, el paciente dio positivo durante 505 días antes de su fallecimiento.\nAnteriormente, el caso más largo confirmado por PCR era de 335 días. Los investigadores, que estudiaron el virus en nueve pacientes en Londres, también demuestran que las variantes pueden proliferar en inmunodeprimidos y presentan los detalles de uno de los primeros casos de Covid-19 ocultos (casos en los cuales se pensaba que el paciente había superado el virus, con pruebas negativas que lo respaldaban, pero más tarde se detecta que la infección aun seguía).\nEl equipo de investigadores estaba interesado en cómo el SARS-CoV-2 se desarrolla en inmunodeprimidos con el paso del tiempo. \"Una teoría es que las variantes evolucionan en personas cuyos sistemas inmunes están debilitados por enfermedades o tratamientos médicos como quimioterapia, que pueden tener una infección persistente\", explica el doctor Luke Bladgon Snell, del Guy's and St Thomas' NHS Foundation Trust.\nPor ello, quisieron investigar qué mutaciones surgen y si evolucionan en las personas con infección permanente. El estudio involucró nueve pacientes inmunodeprimidos que dieron positivo durante al menos ocho semanas.\nLas infecciones duraron 73 días de media, pero hubo dos pacientes que tuvieron infecciones permanentes durante más de un año. Los pacientes tenían el sistema inmune debilitado a causa de trasplante de órganos, VIH, cáncer o tratamientos médicos por otras enfermedades. Fueron estudiados entre marzo y diciembre de 2020.\nLas muestras tomadas regularmente y los análisis genéticos del virus muestran que cinco de los nueve pacientes desarrolló por lo menos una mutación vista en las variantes de preocupación. Algunos de ellos desarrollaron varias mutaciones asociadas con variantes de preocupación, como la Alpha, Delta y ómicron. De hecho, el virus de un paciente desarrolló 10 mutaciones encontradas en variantes de preocupación, como Alpha, Gamma y ómicron.\n\"Esto demuestra que las mutaciones encontradas en variantes de preocupación pueden surgir en pacientes inmunodeprimidos y apoya la idea que nuevas variantes de los virus puedan desarrollarse en individuos inmunodeprimidos. Sin embargo, es importante recalcar que ninguno de los pacientes de nuestro estudio desarrollo nuevas variantes que se haya convertido en variantes de preocupación. Además, aunque este estudio demuestra que pueden surgir variantes en personas inmunodeprimidas, aun desconocemos si las anteriores variantes de preocupación como Alpha, Delta y ómicron se originaron de este modo\", detallan los autores.\nCinco de los nueve pacientes sobrevivieron. Dos de ellos superaron la infección por SARS-CoV-2 sin tratamiento, dos más la superaron después del tratamiento con terapias de anticuerpos y antivíricos y el otro aun no ha superado la infección.\nEn su último tratamiento a principios de 2022, el paciente con infección en curso había estado infectado durante más de un año (412 días). La persona ha sido tratada con anticuerpos monoclonales para tratar de eliminar la infección. Si esta persona sigue siendo positiva en su próxima cita médica, es probable que supere la infección anterior más larga conocida de 505 días descrita en este estudio.\nLos investigadores también describen uno de los primeros casos de una infección de Covid-19 19 oculta. \"Describimos como infección oculta el caso en el cual se cree que se ha superado el virus, por dar negativo en las pruebas, por ejemplo, pero más adelante se descubre que la infección sigue en curso. Esto también se ha descrito con otros virus como los que causan Ébola o Hepatitis B y es diferente al Covid-19 a largo plazo, en que generalmente se piensa que el virus se ha eliminado del organismo, pero los síntomas siguen\", detallan.\nEl paciente era sintomático y dio positivo en Covid-19 antes de recuperarse. Dio negativo varias veces antes de desarrollar síntomas otra vez varios meses más tarde. Una prueba PCR dio un resultado positivo y la secuenciación del genoma del virus en ese momento sugería que la infección la había causado la variante Alpha, que había sido eliminada de Reino Unido. Eso implicaba que el virus estuvo presente en el cuerpo desde la infección inicial, pero no se detectó.\nConforme a los criterios deThe Trust Project\n",
            "palabras_claves": "Covid 19, Coronavirus, Variante Delta, Variante Ómicron",
            "fecha": "2022-04-22"
        },
        {
            "Url": "https://www.elmundo.es/ciencia-y-salud/salud/2022/04/22/6262d87a21efa010118b4595.html",
            "titulo": "Sanidad confirma ocho casos de menores con hepatitis rara de origen desconocido y cinco probables en España",
            "entradilla": "Son infecciones que han surgido al realizar el rastreo de pacientes que cumplían los criterios marcados por los investigadores del Reino Unido, donde ya suman 108 casos",
            "texto": "Sanidad ha emitido una nueva alerta que confirma la existencia de nuevos casos de hepatitis infantil de origen desconocido. Así, apuntan que entre el 1 de enero de 2022 y el 22 de abril de 2022, en España, se han detectado 13 casos de hepatitis grave sin causa conocida en personas entre 0 y 16 años: ocho casos que cumplen con los criterios de caso confirmado para iniciar la investigación según los protocolos que han definido los investigadores en Reino Unido, y cinco casos se clasificaron como probables. \nNo se trata de nuevas infecciones, sino que se debe al \"estudio retrospectivo que se está realizando en España para rastrear casos similares a los de Reino Unido y encontrar un origen común\", como explicaba a este medio Antonio Rivero-Juárez, investigador del CiberINFEC (que concentra el área de Enfermedades Infecciosas del CIBER) y de la Unidad de Enfermedades Infecciosas del Hospital Universitario Reina Sofía e Instituto Maimónides de Investigación Biomédica de Córdoba (Imibic). \nLos casos confirmados se distribuyen de la siguiente forma 3 niños y 5 niñas de edades comprendidas entre los 18 meses y 7 años que iniciaron síntomas entre el 2 de enero y el 24 de marzo de 2022 y tienen su residencia en la Comunidad de Madrid, Cataluña (2 de ellos), Galicia (2), Andalucía, Castilla-La Mancha y Aragón, no están relacionados entre ellos, uno tiene antecedente de viaje a Reino Unido y en un caso se obtuvo una prueba positiva para adenovirus. La evolución ha sido favorable, excepto en un caso que ha requerido trasplante hepático. Dos de ellos podrían tener otra causa que justificara el cuadro clínico. \nLos cinco casos probables son 2 niños, 2 niñas y 1 de sexo desconocido, con edades entre los 12 y 16 años y se han descrito entre el 30 de diciembre 2021 y 1 de abril 2022, tienen su residencia en Cataluña (3), Andalucía (1) y Murcia (1). \nSanidad apunta que, como seguimiento de la alerta dada por Reino Unido, en España, en coordinación con todas las CCAA y con el Instituto de Salud Carlos III (ISCIII), se ha procedido a estudiar los casos de hepatitis aguda grave en niños que se están produciendo desde enero de 2022 en investigación, pero probablemente relacionados con un aumento de la incidencia de infección por adenovirus en Reino Unido. \nEn el informe del ministerio también añaden que los servicios de epidemiología están aplicando un cuestionario exhaustivo a todos los casos identificados hasta la fecha, sin que hasta el momento se haya encontrado una causa común. Se está valorando si los casos detectados en España suponen un aumento inusual de casos de hepatitis de origen desconocido respecto a los detectados en años previos o si presentan unas características diferenciales con los casos que se identifican habitualmente. \nHasta el momento, y según las primeras exploraciones de los datos codificados como hepatitis agudas no filiadas en niños con ingreso en hospitales, el número de casos detectados es inferior al que esperaríamos en los primeros cuatro meses del año. \nDe este modo, la insuficiencia hepática sin causa conocida en niños en nuestro, según los datos disponibles entre 2016 y 2020, oscilaría entre los 4 y 10 casos al año. Si se añaden otras categorías diagnósticas relacionadas se alcanzarían los 88-138 casos al año. \nDesde Reino Unido se informa que las investigaciones activas de búsqueda de casos han identificado otros 34 casos desde la última actualización, lo que eleva el número total de casos a 108. Todos los niños afectados se han registrado entre enero de 2022 y el 12 de abril de 2022. De los casos confirmados, 79 están en Inglaterra, 14 en Escocia y el resto en Gales e Irlanda del Norte. Y del total de las infecciones, ocho niños han recibido un trasplante de hígado. \nSe mantiene la certeza de que no hay vínculo con la vacuna contra el coronavirus (COVID-19). Mientras las pesquisas científicas continúan apuntando hacia un vínculo con la infección por adenovirus: el 77% de los casos analizados dieron positivo. Sin embargo, como no resulta normal \"ver este patrón de enfermedad por adenovirus, estamos investigando activamente otros posibles factores contribuyentes, como otra infección (incluida la COVID-19) o una causa ambiental\", explican desde la Agencia de Seguridad Sanitaria del Reino Unido (UKHSA). \nAdemás, manifiesta que \"también estamos investigando si ha habido un cambio en el genoma del adenovirus\". Por ello, desde la UKHSA \"se está trabajando con científicos y médicos de todo el país para responder estas preguntas lo más rápido posible\". \nConforme a los criterios deThe Trust Project\n",
            "palabras_claves": "sida y hepatitis, Enfermedades infecciosas, Pediatría",
            "fecha": "2022-04-22"
        },
        {
            "Url": "https://www.elmundo.es/ciencia-y-salud/salud/2022/04/22/6262854be4d4d838248b4591.html",
            "titulo": "Los cacaos solubles dirigidos a niños pueden contener hasta un 75% de azúcar",
            "entradilla": "En algunos productos analizados la grasa supera el 20%",
            "texto": "Los cacaos en polvo solubles dirigidos a niños pueden contener hasta un 75% de azúcar y, en general, en siete de cada diez productos de este tipo es el ingrediente principal.\nAsí lo desvela un estudio de 103 cacaos en polvo solubles realizado por la Organización de Consumidores y Usuarios (OCU) y según el cual la horquilla de contenido de azúcar va de menos del 1% hasta casi el 70% y hay \"enormes diferencias\" en su composición, incluyendo también la cantidad de cacao que incorporan o la presencia de otros aditivos.\nSegún su investigación, solo 12 de los 103 cacaos seleccionados tendrían una valoración A en el etiquetado nutricional NutriScore, que distingue a los que incluyen ingredientes en una proporción más saludable y son, en su mayoría, cacaos en polvo sin azúcares añadidos.\nLa OCU puntualizó que la ausencia de azúcares añadidos suele implicar una mayor cantidad de edulcorantes y de otros ingredientes como fibras alimentarias y harinas de arroz o de avena, pero también más cacao en polvo, normalmente desgrasado.\nLa \"gran mayoría\" de los productos analizados están elaborados con cacaos desgrasados y solo en cinco de los cacaos el contenido en grasa supera el 20% y roza incluso el 21%. Respecto a la cantidad de grasas, el contenido medio en los cacaos para adultos es del 7,6%, una cantidad \"nada desdeñable\", según OCU.\nJunto a ello, subrayó que, en algunos de los productos 100% cacao, se añade carbonato potásico (E501), un aditivo que permite estabilizar el cacao y que, en los cacaos con menor porcentaje de cacao es posible encontrar otros aditivos, ninguno con malas valoraciones excepto en el caso de los cacaos en los que se emplean edulcorantes, que incluyen sucralosa (E955), acesulfame K (E950) o aspartame (E951), que juzgó \"no recomendables\".\nTras recordar que un mayor contenido de cacao también implica un sabor más amargo del habitual, por lo que estos productos suelen estar dirigidos a un público adulto, la organización analizó 26 opciones en este segmento y destacó dos productos, que comparten una valoración A en NutriScore y menos del 4% grasas saturadas, como son Cola Cao Noir (50% de cacao) y Auchan preparado a base de cacao (48% de cacao).\nA la luz de estos resultados, OCU recomendó \"priorizar\" los cacaos con un bajo contenido de azúcar, \"idealmente\" sin azúcares añadidos y reiteró al Ministerio de Consumo la necesidad de impulsar la obligatoriedad de incluir la valoración NutriScore en el etiquetado, de modo que el consumidor \"pueda comparar, de un rápido vistazo, qué productos son más saludables\".\nConforme a los criterios deThe Trust Project\n",
            "palabras_claves": "",
            "fecha": "2022-04-22"
        },
        {
            "Url": "https://www.elmundo.es/ciencia-y-salud/salud/2022/04/22/62625db721efa0ae438b45ab.html",
            "titulo": "Asturias pide mantener la mascarilla y hacer test Covid a menores de 60 años",
            "entradilla": "Carolina Darias dice que es lo que corresponde en este \"periodo de transitoriedad\" en la nueva estrategia anticovid al entrar el Principado en riesgo alto ",
            "texto": "El Principado de Asturias, que se encuentra desde el pasado domingo en riesgo alto por los indicadores de ocupación hospitalaria, ha decidido mantener la recomendación del uso de mascarilla en interiores y ampliar la realización de pruebas diagnósticas para detectar la covid-19 en personas menores de 60 años a partir del criterio de los médicos que las atiendan.\nLa realización de dichas pruebas estaba hasta ahora restringida, en aplicación de la vigente estrategia contra la pandemia, a los mayores de esa edad, pacientes inmunodeprimidos y personal sanitario y de residencias.\nEl objetivo es que, ante cualquier síntoma valorado por un profesional clínico, y aunque no cumplan esos requisitos, se solicite la realización de una prueba que permita detectar rápidamente la enfermedad sin necesidad de estar \"ante un grave caso de infección\", según ha anunciado en rueda de prensa el jefe del Servicio de Vigilancia Epidemiológica del Principado, Mario Margolles.\nLa ministra de Sanidad, Carolina Darias, de visita al Hospital de La Candelaria, en Tenerife, ha asegurado que al entrar en riesgo alto por los indicadores de ocupación hospitalaria, las medidas adoptadas en Asturias, corresponden al \"escenario previsto\" en este \"periodo de transitoriedad\" en la nueva estrategia anticovid.\nDarias ha indicado que el caso de Asturias \"pone de manifiesto que los sistemas funcionan\" porque ante un incremento de los indicadores se aumentan las pruebas diagnósticas.\nEn la nueva vigilancia, ha incidido, está prevista la realización de pruebas no solo a las personas vulnerables y mayores de 60 años sino también a casos sospechosos y convivientes, cuando se eleven los indicadores de incidencia u ocupación.\nSobre la petición de Asturias del uso de mascarillas en interiores, ha señalado que \"sigue siendo de uso responsable, y así está en el Real Decreto\" por el que dejó de ser obligatoria salvo en centros sanitarios, sociosanitarios y en el transporte público.\nCarolina Darias ha indicado que solo han pasado dos días desde que esta medida es efectiva y que \"hay que ir viendo poco a poco\" su incidencia en la curva de casos, así como el impacto de las vacaciones de Semana Santa.\nEl Gobierno asturiano ha optado por extremar lo previsto en la normativa vigente a nivel nacional para combatir la pandemia después de que el Principado entrara el pasado domingo en situación de riesgo alto por el elevado número de pacientes hospitalizados durante las tres últimas semanas.\nAsí, pese a la entrada en vigor este miércoles del Real Decreto que elimina la obligatoriedad del uso de mascarillas salvo en algunos espacios concretos, las autoridades sanitarias asturianas recomiendan mantenerlas \"como hasta ahora\" en espacios interiores, incluido el ámbito laboral pero no el educativo, mientras no se reduzca el nivel de riesgo alto en el que ha entrado la región.\nAdemás, y en tanto se mantenga esa situación, recomiendan también que cualquier persona con síntomas compatibles con un contagio de covid-19 restrinja su interacción social, extreme las medidas higiénicas de precaución (lavado de manos y distancia de seguridad) durante un periodo de cinco días o hasta que transcurran 48 horas sin presentar indicios de la enfermedad.\nEn lo relativo al proceso de vacunación, el Principado ha planteado al Ministerio de Sanidad adelantar la segunda dosis de recuerdo a las personas mayores de 80 años y residentes de centros sociosanitarios, una propuesta que está siendo valorada por la Ponencia Técnicas de Vacunas.\nConforme a los criterios deThe Trust Project\n",
            "palabras_claves": "Asturias, Coronavirus, Carolina Darias, Covid 19, Mascarillas",
            "fecha": "2022-04-22"
        },
        {
            "Url": "https://www.elmundo.es/ciencia-y-salud/salud/2022/04/22/62618ff1fdddff3d978b458c.html",
            "titulo": "Sanidad no tuvo la aprobación de las CCAA para levantar el uso de mascarillas en interiores",
            "entradilla": "Diferentes comunidades han manifestado no estar conformes con los trámites de la aprobación del RD que modifica el empleo de estos dispositivos. \"Se dio el paso por encargo expreso de Sánchez para distraer la opinión pública\"",
            "texto": "Tras las primeras 48 horas sin la obligación del uso de las mascarillas en la mayoría de los espacios interiores, toca hacer balance. Quedan muchas dudas sobre si dio el paso en el momento adecuado y si las personas expertas del Ministerio de Sanidad revisaron bien el borrador que dio paso al nuevo Real Decreto 286/2022. Desde algunas direcciones de salud pública autonómicas se ha transmitido a este diario que \"todo se ha precipitado\" y que \"la ponencia de Alertas no votó el asunto mascarillas ni el mismo ha pasado por la Comisión Salud Pública tal y como debía ser perceptivo\". Esto rompe con el mensaje que transmite la titular de Sanidad, Carolina Darias, de haber \"prácticamente unanimidad\" sobre el asunto. Quitar la mascarilla sí, pero se cuestionan las formas.\n\"Desde luego que el procedimiento ha dejado mucho que desear: en el Consejo Interterritorial de Toledo estaba fuera del orden del día, el borrador de la ponencia [al que tuvo acceso EL MUNDO y publicó días antes] se lo dieron impreso, y el texto definitivo del decreto, las comunidades lo conocimos una vez publicado tras su aprobación\", apuntan desde una de las autonomías que se quejan de cómo vio la luz la nueva norma. Desde Sanidad apuntan que había un punto que era «Covid y toma de decisiones» en el que se incluía esta iniciativa. Además, subrayan que «las CCAA están en todas las ponencias representadas, en la CSP y en el Consejo Interterritorial».\nSi hubo precipitación de los hechos o presión por dar este paso, muchos expertos en Salud Pública y Medicina Preventiva ya han manifestado que \"se necesitaba más tiempo y prudencia\". Juan Martínez Hernández, especialista en dichas áreas ha apuntado que \"el inevitable final de la obligatoriedad de la mascarilla no está siendo acompañado de la didáctica adecuada\".\nPedro Sánchez, presidente del Gobierno, ya 'calentó' el tema en febrero. Entonces, el jefe del Ejecutivo en rueda de prensa durante la visita de la presidenta de Dinamarca, Mette Frederiksen, manifestó la idea de abordar el debate sobre la retirada de mascarillas en interiores \"próximamente\" y \"más pronto que tarde\" en el seno del Consejo Interterritorial de Salud, que reúne a Gobierno y comunidades, tras escuchar la opinión de los expertos y de los sanitarios. La comunidad científica, como se ha visto recientemente, se ha manifestado reticente y prefería esperar al efecto de la Semana Santa para liberalizar el uso de la mascarilla.\nMás tarde, el domingo 6 de marzo, ante el Comité Federal del PSOE reunido de forma extraordinaria para analizar la guerra en Ucrania Sánchez anunció que dejaría de ser obligatorio \"pronto, muy pronto\", cuando así lo determinase la ministra de Sanidad. Una de las autonomías discordantes apunta que se dio el paso \"por encargo expreso de Sánchez para distraer la opinión pública\". Desde que el presidente del Gobierno dijera aquello, Darias tuvo que dar explicaciones en reiteradas ocasiones.\nEs más, en la reunión física de las autonomías con el Ministerio que tuvo lugar en Zaragoza el 10 de marzo, Sanidad pospuso pronunciarse sobre el tema, pese a la reclamación de las consejerías sanitarias. Entonces, Enrique Ruiz Escudero, consejero madrileño de Sanidad, esgrimió que \"lo único que se ha dicho por parte de la ministra es que se tratará a través de la Ponencia de Alertas y a partir de ahí se trasladará a la Comisión de Salud Pública y posteriormente al Consejo Interterritorial, pero tampoco se ha dicho cuándo va a ser\".\nDesde ese momento, las comunidades han esperado tener la información de los técnicos y los expertos para abordar la decisión. Al comienzo de la primera semana de abril, las comunidades hacían públicas sus dudas sobre el asunto. Por ejemplo, desde el País Vasco, su consejera de Salud, Gotzone Sagardui, se mostraba partidaria de \"esperar\" a las recomendaciones de los expertos, porque la medida \"tiene que venir de la mano del conocimiento y la evidencia científicas\". Si bien Sagardui señaló que, \"en este momento no se ha trasladado nada al respecto ni desde la ponencia de alertas, ni desde la Comisión de Salud Pública\".\nAsí llegó el martes 5 de abril la Comisión de Salud Pública (CSP), pero no se abordó el tema mascarillas de forma oficial. En aquel momento, desde el Ministerio se comunicó a las autonomías que las modificaciones en el uso de estos dispositivos se llevarían a cabo después de Semana Santa.\nEn el Consejo Interterritorial (CISNS) que se celebró al día siguiente, el 6 de abril, en Toledo fue el lugar en el que se comunicó a las comunidades que se iba llevar al Consejo de Ministros la propuesta del nuevo real decreto después de Semana Santa. Desde una de las comunidades consultadas por este medio afirman que \"tienen competencia para sacarlo, pero lo suyo hubiera sido verlo desde un punto de vista técnico\". Y remachan que \"la falta de consulta ha sido una constante\". Otra autonomía subraya que en ese punto \"el CISNS asume una decisión sin contar con el apoyo unánime de las CSP\".\nDesde el punto de vista jurídico en materia sanitaria, Josefa Cantero Martínez, profesora titular de Derecho Administrativo y ex presidenta de la Sociedad Española de Salud Pública y Administración Sanitaria (Sespas), apunta que el asunto \"es un poco peculiar\". Pero si se atiende a los procesos estrictos, \"en puridad, la norma especial sanitaria solo obliga a \"oír\" al Consejo Interterritorial, sin más trámite y sin ningún tipo de vinculación. Ni la legislación general ni la \"específica\" sanitaria prevén ninguna votación en la Comisión de Salud Pública. Ello es lógico porque la potestad reglamentaria corresponde al Gobierno, esto es, al Consejo de Ministros como órgano colegiado\".\nAun así, Cantero explica que la formulación de un real decreto sí debe seguir unos pasos amparados. Y manifiesta que cómo se ha llevado a cabo. Aunque la ex presidenta de Sespas reconoce que no conoce el detalle del \"expediente\", a su juicio \"parece apartarse del procedimiento general de elaboración de las normas reglamentarias\".\nEsto se fundamenta, como explica la jurista, en que \"primero, se deslegalizó esta materia para permitir su modificación mediante una norma reglamentaria. Después, la disposición final séptima de la Ley 2/2021, de 29 de marzo, de medidas urgentes de prevención, contención y coordinación para hacer frente a la crisis sanitaria ocasionada por el COVID-19, hace referencia a las peculiaridades del Real Decreto que regule el uso de las mascarillas. Habilita al Gobierno, mediante real decreto, a propuesta de la persona titular del Ministerio de Sanidad y oído el Consejo Interterritorial del Sistema Nacional de Salud, a modificar la obligatoriedad del uso de la mascarilla en los supuestos previstos en los apartados 1 y 2 del artículo 6 cuando se den las circunstancias sanitarias apropiadas que así lo aconsejen, (modificación introducida por el Real Decreto-Ley 30/2021, de 23 de diciembre)\".\nConforme a los criterios deThe Trust Project\n",
            "palabras_claves": "Mascarillas, Covid 19, Sanidad, Carolina Darias, Pedro Sánchez, Desescalada",
            "fecha": "2022-04-22"
        },
        {
            "Url": "https://www.elmundo.es/ciencia-y-salud/salud/2022/04/22/6261de43e4d4d8ec7c8b45a8.html",
            "titulo": "La OMS recomienda \"encarecidamente\" el antiviral de Pfizer para personas con Covid-19 no grave con riesgo de hospitalización",
            "entradilla": "La OMS recomienda el medicamento antiviral oral de Pfizer para pacientes con Covid-19 no grave, pero que corren mayor riesgo de hospitalización, como personas no vacunadas, mayores o inmunodeprimidas",
            "texto": "La Organización Mundial de la Salud (OMS) ha recomendado \"encarecidamente\" el fármaco 'Paxlovid' (Pfizer), una combinación de nirmatrelvir y ritonavir, para los pacientes con Covid-19 no grave, pero con mayor riesgo de ingreso hospitalario; además, la OMS también ha hecho una recomendación condicional para remdesivir en el mismo grupo de pacientes.\nConcretamente, la OMS recomienda el medicamento antiviral oral de Pfizer para pacientes con Covid-19 no grave, pero que corren mayor riesgo de hospitalización, como personas no vacunadas, mayores o inmunodeprimidas, basándose en un estudio publicado en la revista 'The BMJ'.\nLos expertos explican que la combinación de nirmatrelvir y ritonavir probablemente representa una opción superior para estos pacientes porque puede prevenir más hospitalizaciones que las alternativas, tiene menos daños potenciales que el fármaco antiviral molnupiravir y es más fácil de administrar que las opciones intravenosas como remdesivir y los tratamientos con anticuerpos.\nSin embargo, desaconsejan su uso en pacientes de bajo riesgo, ya que los beneficios son triviales. Y no hacen ninguna recomendación para los pacientes con Covid-19 grave, ya que actualmente no hay datos de ensayos sobre nirmatrelvir/ritonavir para este grupo.\nPara su recomendación, la OMS se basa en los nuevos datos de dos ensayos controlados aleatorios en los que participaron 3.100 pacientes. En ellos, se mostró que nirmatrelvir/ritonavir redujo los ingresos hospitalarios (84 ingresos menos por cada 1.000 pacientes). Las pruebas sugirieron que no había diferencias importantes en la mortalidad, y que había poco o ningún riesgo de efectos adversos que llevaran a la interrupción del fármaco.\nEn rueda de prensa, la jefa de Atención Clínica de Covid-19 de la OMS, Janet Victoria Diaz, ha aclarado que los estudios han demostrado una reducción de los ingresos hospitalarios en un 85 por ciento. Sin embargo, esta medicación \"no es para todo el mundo\", pues esta combinación no se ha probado en mujeres embarazadas o en niños menores de 18 años. De igual forma, ha precisado que el paciente debe informar a su médico sobre si toma otra medicación, ya que el ritonavir puede afectar a la metabolización de otros fármacos.\nAdemás, ha aclarado que \"en ningún caso\" este fármaco sustituye a la vacunación. \"Es extraordinariamente importante hacer prevención para evitar que las personas desarrollen una enfermedad grave o mueran, y creo que la vacunación es una de las intervenciones clave para la prevención, por lo que estas terapias no reemplazan una vacuna, simplemente nos dan otra opción de tratamiento para aquellos pacientes que se infectarán y que tienen un mayor riesgo, como aquellos pacientes con afecciones crónicas, por ejemplo\", ha insistido.\nEn la misma actualización de las directrices, la OMS también hace una recomendación condicional (débil) de utilizar el medicamento antiviral remdesivir para los pacientes con covid-19 no grave con mayor riesgo de hospitalización.\nEsta recomendación se basa en los nuevos datos de cinco ensayos controlados aleatorios en los que participaron 2.700 pacientes y sustituye a la anterior recomendación de no tratar con remdesivir a todos los pacientes con Covid-19, independientemente de la gravedad de la enfermedad. Según las investigaciones, esta nueva recomendación reduce en un 75 por ciento el riesgo de hospitalización.\nEl grupo de expertos ha señalado que los medicamentos antivirales deben administrarse lo antes posible en el curso de la enfermedad. En concreto, Diaz ha recordado que el tratamiento con nirmatrelvir y ritonavir tiene una duración de 5 días desde el diagnóstico, a diferencia del remdesivir, que son 3 días consecutivos.\nDe igual forma, los expertos han reconocido algunas implicaciones en cuanto a costes y recursos que pueden dificultar el acceso a los países de ingresos bajos y medios, señalando, además, que el acceso a estos medicamentos está ligado al acceso a las pruebas de diagnóstico del SARS-CoV-2, especialmente para las dirigidas a la fase inicial de la enfermedad. También sigue habiendo incertidumbre en cuanto al riesgo de aparición de resistencias.\nLas recomendaciones forman parte de una directriz viva, elaborada por la OMS con el apoyo metodológico de la Fundación del Ecosistema de Evidencia MAGIC, para ofrecer una orientación fiable sobre el manejo del Covid-19 y ayudar a los médicos a tomar mejores decisiones con sus pacientes.\nLas orientaciones se suman a las recomendaciones condicionales anteriores para el uso de molnupiravir en pacientes de alto riesgo con Covid-19 no grave y para el uso de sotrovimab o casirivimab-imdevimab (tratamientos con anticuerpos monoclonales) en pacientes seleccionados; y en contra del uso de plasma convaleciente, ivermectina e hidroxicloroquina en pacientes con Covid-19, independientemente de la gravedad de la enfermedad.\nPara los pacientes con Covid-19 grave, la OMS recomienda los corticosteroides, con la adición de bloqueadores del receptor de la IL-6 o baricitinib.\nConforme a los criterios deThe Trust Project\n",
            "palabras_claves": "Coronavirus, Covid 19, Enfermedades infecciosas",
            "fecha": "2022-04-21"
        }
    ]
}